{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 900, "word_counts": "{\"tribun\": 383, \"kelakar\": 15, \"zulhas\": 33, \"umum\": 17, \"cakada\": 12, \"insyaallah\": 24, \"menteri\": 340, \"pan\": 165, \"ketua\": 501, \"partai\": 672, \"amanat\": 17, \"nasional\": 117, \"zulkifli\": 27, \"hasan\": 30, \"sinyal\": 16, \"sosok\": 103, \"nama\": 197, \"dorong\": 89, \"internal\": 46, \"perintah\": 275, \"prabowo\": 360, \"subianto\": 85, \"gibran\": 238, \"rakabuming\": 58, \"raka\": 51, \"isyarat\": 5, \"calon\": 262, \"kepala\": 140, \"daerah\": 121, \"usung\": 118, \"provinsi\": 28, \"resmi\": 58, \"tentu\": 31, \"malu\": 14, \"jambi\": 4, \"kalimantan\": 21, \"timur\": 81, \"kaltim\": 47, \"arah\": 68, \"cagub\": 20, \"kalah\": 27, \"kandidat\": 37, \"pilkada\": 337, \"serentak\": 32, \"gubernur\": 129, \"jabat\": 139, \"stategis\": 4, \"utama\": 61, \"maju\": 222, \"saudara\": 27, \"indonesia\": 359, \"aja\": 34, \"pesan\": 48, \"konferensi\": 28, \"pers\": 30, \"baca\": 463, \"jokowi\": 342, \"masuk\": 106, \"radar\": 5, \"pdip\": 462, \"jakarta\": 618, \"politikus\": 22, \"senior\": 23, \"ungkit\": 8, \"juang\": 89, \"menang\": 82, \"pilpres\": 178, \"ulang\": 39, \"kali\": 112, \"umur\": 10, \"hidup\": 86, \"frekuensi\": 8, \"kemarin\": 48, \"udah\": 18, \"dukung\": 215, \"dagang\": 17, \"sebut\": 182, \"ruang\": 45, \"pilih\": 913, \"koordinasi\": 23, \"pungkas\": 69, \"qodari\": 20, \"buka\": 97, \"konstelasi\": 17, \"politik\": 1230, \"bicara\": 112, \"alam\": 36, \"sby\": 33, \"susun\": 25, \"kabinet\": 68, \"elite\": 28, \"sekjen\": 85, \"eddy\": 4, \"soeparno\": 4, \"waketum\": 18, \"asman\": 4, \"abnur\": 4, \"yandri\": 4, \"susanto\": 10, \"adapula\": 4, \"viva\": 32, \"yoga\": 8, \"dpp\": 152, \"saleh\": 9, \"daulay\": 4, \"sarifuddin\": 4, \"sudding\": 4, \"irjen\": 11, \"purn\": 5, \"murad\": 4, \"ismail\": 4, \"tahana\": 22, \"eks\": 37, \"kader\": 118, \"al\": 14, \"haris\": 4, \"rudy\": 32, \"ma\": 52, \"sud\": 4, \"anggota\": 211, \"dpr\": 383, \"ri\": 412, \"golkar\": 121, \"cnn\": 93, \"komisi\": 203, \"kemenhan\": 9, \"gelar\": 124, \"rapat\": 181, \"tutup\": 76, \"absen\": 12, \"suara\": 289, \"terang\": 134, \"bela\": 22, \"dinasti\": 269, \"host\": 157, \"total\": 194, \"banjir\": 5, \"kritik\": 60, \"muda\": 58, \"sesat\": 5, \"siar\": 21, \"arie\": 298, \"putra\": 263, \"budi\": 195, \"adiputro\": 125, \"ramai\": 81, \"bincang\": 40, \"media\": 77, \"sosial\": 72, \"kena\": 37, \"skakmat\": 22, \"pandji\": 332, \"pragiwaksono\": 178, \"bahas\": 152, \"nilai\": 277, \"bayang\": 7, \"rakyat\": 164, \"lu\": 36, \"sensi\": 9, \"hak\": 109, \"warga\": 228, \"negara\": 278, \"bang\": 22, \"kutip\": 39, \"kamis\": 156, \"sontak\": 8, \"komika\": 33, \"kaget\": 11, \"sih\": 16, \"arti\": 13, \"cccp\": 15, \"kaos\": 7, \"totpol\": 8, \"pro\": 53, \"you\": 26, \"saying\": 11, \"this\": 18, \"debat\": 21, \"milik\": 211, \"opini\": 49, \"lo\": 24, \"nggak\": 67, \"lempar\": 21, \"gue\": 35, \"asi\": 105, \"value\": 99, \"maaan\": 4, \"cut\": 8, \"that\": 8, \"stupid\": 9, \"sh\": 9, \"say\": 22, \"what\": 9, \"mean\": 9, \"it\": 18, \"sobat\": 6, \"gak\": 54, \"fakta\": 46, \"bikin\": 27, \"muak\": 13, \"ya\": 155, \"human\": 58, \"rights\": 40, \"buat\": 26, \"warganet\": 44, \"viral\": 31, \"trending\": 10, \"topic\": 6, \"ngeliat\": 1, \"podcast\": 70, \"langsung\": 270, \"patah\": 10, \"arang\": 1, \"ama\": 1, \"indo\": 8, \"gua\": 21, \"pikir\": 68, \"generasi\": 12, \"jd\": 1, \"antitesis\": 1, \"rezim\": 3, \"sblmnya\": 1, \"korup\": 1, \"no\": 2, \"hope\": 3, \"for\": 24, \"salah\": 176, \"tulis\": 59, \"cuit\": 8, \"ga\": 5, \"bedain\": 1, \"mending\": 5, \"bubar\": 2, \"podcastnya\": 2, \"gelagap\": 1, \"ampe\": 1, \"muter\": 1, \"mah\": 3, \"krik\": 2, \"komentar\": 30, \"gendong\": 1, \"diturunin\": 1, \"pantes\": 1, \"angkat\": 26, \"nice\": 1, \"hahaha\": 1, \"imbuh\": 31, \"kompas\": 101, \"upacara\": 17, \"agustus\": 18, \"ikn\": 123, \"ruf\": 10, \"amin\": 16, \"syafrudin\": 12, \"budiman\": 12, \"usul\": 353, \"wamen\": 10, \"ketenagakerjaan\": 13, \"aliansi\": 14, \"rawan\": 26, \"rabu\": 113, \"arpg\": 3, \"rilis\": 9, \"wakil\": 315, \"isi\": 55, \"dengar\": 51, \"asing\": 20, \"sip\": 3, \"ukm\": 3, \"koperasi\": 3, \"gus\": 85, \"din\": 14, \"sapa\": 24, \"akrab\": 25, \"kenal\": 67, \"tokoh\": 91, \"presidium\": 3, \"pusat\": 75, \"baris\": 12, \"baharu\": 7, \"pp\": 34, \"bp\": 7, \"aktif\": 42, \"detik\": 201, \"jalan\": 221, \"korupsi\": 70, \"tol\": 19, \"mbz\": 9, \"mutu\": 4, \"beton\": 4, \"tuai\": 40, \"sorot\": 57, \"layang\": 5, \"sheikh\": 1, \"mohammed\": 2, \"bin\": 8, \"zayed\": 1, \"sidang\": 59, \"hakim\": 66, \"geram\": 6, \"duduk\": 37, \"dakwa\": 10, \"mantan\": 95, \"direktur\": 44, \"pt\": 34, \"jasamarga\": 3, \"cikampek\": 2, \"jjc\": 2, \"periode\": 66, \"djoko\": 6, \"dwijono\": 2, \"rugi\": 24, \"uang\": 228, \"nila\": 2, \"rp\": 235, \"miliar\": 41, \"duga\": 94, \"bangun\": 138, \"japek\": 1, \"ii\": 64, \"alias\": 26, \"jaksa\": 8, \"panitia\": 5, \"lelang\": 3, \"yudhi\": 2, \"mahyudin\": 7, \"operasional\": 9, \"bukaka\": 5, \"teknik\": 10, \"kuasa\": 103, \"kso\": 2, \"ks\": 1, \"sofiah\": 2, \"balfas\": 2, \"tony\": 2, \"budianto\": 2, \"sihite\": 2, \"team\": 1, \"leader\": 1, \"konsultan\": 1, \"rencana\": 42, \"lap\": 1, \"ganesatama\": 1, \"consulting\": 3, \"delta\": 1, \"global\": 24, \"struktur\": 22, \"tuntut\": 14, \"berkas\": 6, \"pisah\": 20, \"lawan\": 52, \"hukum\": 105, \"kaya\": 16, \"orang\": 219, \"korporasi\": 1, \"adil\": 57, \"tipikor\": 3, \"maret\": 5, \"tahap\": 19, \"bukti\": 74, \"hadir\": 141, \"saksi\": 72, \"kerja\": 180, \"operasi\": 20, \"waskita\": 1, \"acset\": 1, \"dono\": 16, \"partowo\": 1, \"lanjut\": 57, \"akal\": 12, \"tender\": 6, \"proyek\": 22, \"majelis\": 46, \"fahzal\": 1, \"hendri\": 1, \"cecar\": 16, \"kait\": 196, \"wenang\": 42, \"ambil\": 47, \"putus\": 155, \"subkontrak\": 3, \"periksa\": 48, \"pn\": 13, \"selasa\": 57, \"tuju\": 169, \"sub\": 4, \"mensubkonkan\": 1, \"subkon\": 2, \"inti\": 9, \"dalam\": 15, \"tahu\": 11, \"atur\": 121, \"aku\": 184, \"disubkontrakkan\": 1, \"paham\": 37, \"pokok\": 18, \"tuh\": 15, \"alas\": 53, \"langgar\": 55, \"sumber\": 30, \"daya\": 13, \"laksana\": 92, \"hore\": 2, \"istilah\": 32, \"iya\": 21, \"ha\": 4, \"kontrak\": 2, \"steel\": 1, \"box\": 1, \"girder\": 1, \"disubkonkan\": 1, \"heran\": 14, \"lantar\": 28, \"capai\": 42, \"triliun\": 36, \"alah\": 1, \"kayak\": 9, \"gin\": 19, \"main\": 81, \"dana\": 31, \"coba\": 22, \"lho\": 4, \"timpal\": 6, \"nada\": 13, \"halaman\": 16, \"lihat\": 47, \"video\": 105, \"peran\": 36, \"pilgub\": 91, \"sumut\": 25, \"bobby\": 31, \"gandeng\": 12, \"parpol\": 79, \"kecuali\": 18, \"wali\": 50, \"kota\": 186, \"medan\": 7, \"nasution\": 14, \"kontestasi\": 42, \"pu\": 1, \"sumatera\": 7, \"utara\": 24, \"mulus\": 5, \"langkah\": 43, \"gerindra\": 199, \"pdi\": 74, \"butuh\": 88, \"rekan\": 32, \"koalisi\": 65, \"tim\": 88, \"muhammad\": 23, \"ricky\": 6, \"pangeran\": 11, \"siregar\": 3, \"daftar\": 72, \"delapan\": 4, \"pkb\": 103, \"perindo\": 16, \"ppp\": 59, \"nasdem\": 83, \"hanura\": 9, \"singgung\": 26, \"formulir\": 23, \"tugas\": 94, \"situ\": 16, \"menantu\": 2, \"presiden\": 897, \"panas\": 11, \"pecat\": 5, \"damping\": 23, \"awal\": 16, \"suami\": 12, \"kahiyang\": 2, \"ayu\": 2, \"tanggal\": 17, \"bendahara\": 2, \"meriyawati\": 2, \"amelia\": 1, \"suarasumut\": 1, \"id\": 17, \"wajib\": 19, \"sambung\": 49, \"ayin\": 2, \"prioritas\": 11, \"sesuai\": 57, \"rakornas\": 3, \"lantas\": 68, \"peta\": 6, \"beda\": 73, \"tunggu\": 31, \"instruksi\": 18, \"informasi\": 74, \"tukas\": 9, \"sengit\": 2, \"pasal\": 78, \"edy\": 2, \"rahyamadi\": 2, \"musa\": 2, \"rejekshah\": 2, \"gestur\": 7, \"netizen\": 26, \"means\": 3, \"lot\": 3, \"ktt\": 27, \"yordania\": 17, \"gaza\": 56, \"rampung\": 11, \"rapimnas\": 40, \"ix\": 20, \"dpw\": 39, \"dewan\": 88, \"pimpin\": 271, \"satu\": 75, \"ikut\": 52, \"wilayah\": 46, \"urus\": 62, \"hari\": 20, \"ph\": 4, \"acara\": 100, \"jumat\": 75, \"juni\": 40, \"hotel\": 7, \"le\": 4, \"mar\": 5, \"karawaci\": 4, \"serang\": 38, \"banten\": 27, \"hasil\": 163, \"sepakat\": 74, \"serta\": 63, \"sukses\": 24, \"tangan\": 77, \"agenda\": 25, \"ad\": 11, \"art\": 8, \"laku\": 136, \"muktamar\": 12, \"alhamdulillah\": 13, \"tertib\": 8, \"muhamad\": 13, \"mardiono\": 8, \"lambang\": 11, \"kabah\": 4, \"ajang\": 4, \"salur\": 5, \"aspirasi\": 77, \"organisasi\": 62, \"ide\": 11, \"cabang\": 9, \"fenomena\": 11, \"cenderung\": 16, \"timbul\": 22, \"polemik\": 14, \"lemah\": 14, \"amir\": 8, \"uskara\": 4, \"poin\": 18, \"tindak\": 87, \"provokasi\": 5, \"adu\": 37, \"domba\": 5, \"upaya\": 54, \"ganggu\": 12, \"soliditas\": 10, \"bentuk\": 79, \"pengaruh\": 19, \"jelang\": 26, \"jaga\": 43, \"tingkat\": 93, \"maksimal\": 24, \"tuntas\": 7, \"musyawarat\": 10, \"muswil\": 4, \"muscab\": 4, \"tetap\": 22, \"sinergitas\": 4, \"sepuh\": 4, \"kondisi\": 58, \"aman\": 54, \"nyaman\": 12, \"harmonis\": 4, \"keluarga\": 65, \"jajar\": 22, \"kompak\": 7, \"milu\": 193, \"isu\": 83, \"kereta\": 5, \"ganti\": 39, \"antar\": 7, \"selamat\": 40, \"oleh\": 33, \"pileg\": 32, \"jalur\": 18, \"konstitusi\": 33, \"fokus\": 20, \"visi\": 18, \"misi\": 13, \"waris\": 12, \"ulama\": 13, \"praktik\": 58, \"sah\": 28, \"lontar\": 13, \"lansir\": 20, \"unggah\": 18, \"kanal\": 5, \"youtube\": 23, \"argumen\": 13, \"sensivitas\": 1, \"panji\": 5, \"turut\": 72, \"sensitivitas\": 5, \"attitude\": 8, \"desak\": 36, \"anies\": 338, \"omong\": 17, \"tara\": 11, \"jahat\": 27, \"banget\": 12, \"balas\": 19, \"gugat\": 36, \"mk\": 74, \"terima\": 107, \"anak\": 184, \"bupati\": 78, \"istri\": 27, \"simak\": 41, \"garuk\": 10, \"telinga\": 6, \"jari\": 4, \"kanan\": 12, \"kiri\": 4, \"kunjung\": 31, \"lugas\": 1, \"diskakmat\": 21, \"gegara\": 28, \"ari\": 9, \"lasso\": 5, \"turun\": 39, \"just\": 1, \"papa\": 2, \"right\": 19, \"not\": 6, \"the\": 26, \"question\": 6, \"is\": 25, \"your\": 9, \"talk\": 1, \"show\": 3, \"deh\": 8, \"duluan\": 5, \"masalah\": 26, \"momen\": 35, \"obrol\": 2, \"kondang\": 1, \"luput\": 3, \"korek\": 5, \"kuping\": 2, \"staf\": 20, \"hasto\": 159, \"tiru\": 14, \"benta\": 2, \"sidik\": 31, \"kpk\": 139, \"diam\": 26, \"selingkuh\": 9, \"bal\": 70, \"kecewa\": 18, \"cuek\": 6, \"buruh\": 65, \"sentil\": 6, \"tapera\": 126, \"cuci\": 6, \"uu\": 103, \"nya\": 28, \"aju\": 62, \"judicial\": 2, \"review\": 4, \"undang\": 130, \"nomor\": 84, \"tabung\": 24, \"rumah\": 154, \"mahkamah\": 55, \"ubah\": 127, \"selenggara\": 59, \"agung\": 58, \"said\": 98, \"iqbal\": 42, \"libat\": 38, \"rumus\": 3, \"jurnalis\": 9, \"xena\": 1, \"olivia\": 1, \"editor\": 7, \"nursita\": 2, \"sari\": 3, \"produser\": 1, \"partaiburuhtolaktapera\": 1, \"buruhtolaktapera\": 1, \"jernihkanharapan\": 1, \"wanita\": 15, \"surabaya\": 39, \"teror\": 18, \"pria\": 29, \"ap\": 23, \"polisi\": 111, \"inisial\": 15, \"tangkap\": 44, \"siber\": 5, \"ditreskrimsus\": 2, \"polda\": 24, \"jawa\": 114, \"jatim\": 28, \"teman\": 39, \"sekolah\": 72, \"lapor\": 197, \"korban\": 232, \"kasubdit\": 2, \"akbp\": 13, \"charles\": 2, \"tampubolon\": 1, \"detikjatim\": 3, \"minggu\": 108, \"kirim\": 30, \"foto\": 32, \"muat\": 5, \"sensual\": 1, \"gerak\": 25, \"cepat\": 18, \"usut\": 10, \"profiling\": 1, \"jemput\": 2, \"intensif\": 4, \"akun\": 37, \"nggawe\": 1, \"ratus\": 41, \"ig\": 1, \"twitter\": 4, \"opo\": 1, \"maneh\": 1, \"ngirimi\": 1, \"pap\": 1, \"pornografi\": 1, \"ngilokno\": 1, \"lonte\": 1, \"wes\": 1, \"dijak\": 1, \"ngomong\": 15, \"manusia\": 56, \"gaisok\": 1, \"paran\": 1, \"yo\": 5, \"mbidek\": 1, \"sek\": 1, \"kapok\": 3, \"ngancem\": 1, \"bunuh\": 14, \"lakon\": 14, \"iki\": 1, \"kon\": 1, \"orepku\": 1, \"instagram\": 21, \"senonoh\": 1, \"olok\": 1, \"ajak\": 23, \"ngobrol\": 2, \"hampir\": 2, \"abai\": 5, \"ancam\": 23, \"lengkap\": 32, \"sinilihat\": 1, \"top\": 11, \"sandra\": 8, \"dewi\": 10, \"jagung\": 9, \"protes\": 16, \"naik\": 17, \"ukt\": 19, \"nababan\": 19, \"dunia\": 124, \"jurnalistik\": 5, \"wartawan\": 78, \"karier\": 27, \"mentereng\": 7, \"banting\": 1, \"setir\": 1, \"bargabung\": 1, \"demokrasi\": 178, \"profil\": 43, \"lahir\": 45, \"juli\": 11, \"panda\": 2, \"telak\": 2, \"dilepeh\": 1, \"ngarep\": 2, \"kecil\": 2, \"habis\": 15, \"sd\": 8, \"pskd\": 1, \"depok\": 14, \"lulus\": 38, \"didik\": 127, \"smp\": 16, \"tarakanita\": 1, \"terus\": 17, \"amerika\": 14, \"serikat\": 29, \"tempuh\": 18, \"sma\": 8, \"west\": 1, \"high\": 9, \"school\": 2, \"iowa\": 1, \"as\": 19, \"sarjana\": 6, \"bachelor\": 1, \"of\": 38, \"arts\": 1, \"midland\": 1, \"lutheran\": 1, \"college\": 1, \"nebraska\": 1, \"rekam\": 31, \"jejak\": 17, \"pesona\": 3, \"profesional\": 12, \"gabung\": 34, \"yakoma\": 1, \"mass\": 1, \"communication\": 2, \"firm\": 1, \"selang\": 3, \"pindah\": 23, \"majalah\": 1, \"forum\": 67, \"reporter\": 2, \"hijrah\": 1, \"surat\": 58, \"kabar\": 22, \"merdeka\": 15, \"bantah\": 1, \"kolonial\": 2, \"belanda\": 7, \"produk\": 6, \"tempat\": 17, \"posisi\": 37, \"apik\": 1, \"managing\": 1, \"metro\": 22, \"tv\": 4, \"presenter\": 8, \"kelas\": 14, \"chief\": 4, \"deputy\": 2, \"news\": 2, \"anchor\": 2, \"rcti\": 1, \"program\": 95, \"trijaya\": 1, \"radio\": 6, \"in\": 10, \"metrotv\": 2, \"metrotvnews\": 2, \"com\": 50, \"ceo\": 3, \"advisor\": 2, \"to\": 27, \"tanjak\": 3, \"fraksi\": 82, \"bidang\": 49, \"olahraga\": 22, \"sejarah\": 14, \"pribadi\": 21, \"meni\": 10, \"putri\": 9, \"mendiang\": 2, \"sabam\": 1, \"sirait\": 4, \"mira\": 1, \"maria\": 1, \"melati\": 5, \"gabriel\": 1, \"prinz\": 1, \"aubriel\": 1, \"mutiara\": 1, \"aza\": 1, \"amien\": 290, \"rais\": 208, \"tolak\": 227, \"mpr\": 712, \"akomodasi\": 11, \"respons\": 90, \"demokrat\": 108, \"revisi\": 82, \"badan\": 36, \"legislasi\": 1, \"baleg\": 2, \"herman\": 4, \"khaeron\": 1, \"sempat\": 36, \"luas\": 55, \"nomenklatur\": 6, \"tanggap\": 42, \"nyata\": 122, \"gantung\": 35, \"pandang\": 61, \"jangka\": 4, \"komplek\": 2, \"parlemen\": 119, \"senayan\": 80, \"kontra\": 16, \"dinamika\": 13, \"lumrah\": 1, \"entitas\": 1, \"dang\": 1, \"sikap\": 60, \"klaim\": 35, \"mau\": 1, \"legislator\": 25, \"bongkar\": 1, \"prerogatif\": 2, \"timingnya\": 2, \"kembang\": 58, \"portopolio\": 1, \"bagus\": 21, \"efektif\": 7, \"ketidakefektifan\": 1, \"lingkup\": 5, \"spesifik\": 6, \"lebar\": 6, \"mesti\": 34, \"sekretaris\": 74, \"jenderal\": 65, \"kristiyanto\": 43, \"kuat\": 73, \"tepat\": 7, \"pos\": 8, \"pas\": 14, \"wacana\": 91, \"tambah\": 69, \"desain\": 17, \"temu\": 216, \"galeri\": 1, \"senin\": 35, \"hadap\": 40, \"tantang\": 20, \"soal\": 4, \"ringan\": 4, \"ekonomi\": 41, \"rupiah\": 14, \"tenaga\": 12, \"deindustrialisasi\": 1, \"kualitas\": 39, \"sehat\": 46, \"dampak\": 14, \"geopolitik\": 1, \"efisien\": 3, \"besar\": 32, \"memanage\": 1, \"organisir\": 1, \"bangsa\": 94, \"solusi\": 28, \"rasa\": 11, \"rancang\": 5, \"politis\": 59, \"yogyakarta\": 13, \"visioner\": 3, \"percaya\": 34, \"uud\": 112, \"representasi\": 5, \"tanggung\": 12, \"dasco\": 20, \"sufmi\": 6, \"ahmad\": 30, \"bilang\": 35, \"situasi\": 23, \"lantik\": 19, \"kertanegara\": 4, \"iv\": 6, \"kebayoran\": 3, \"selatan\": 112, \"cek\": 15, \"ban\": 10, \"edar\": 8, \"amandemen\": 86, \"crosschexk\": 1, \"pks\": 67, \"sejahtera\": 13, \"mardani\": 39, \"ali\": 24, \"sera\": 10, \"marak\": 17, \"biaya\": 87, \"oligarki\": 40, \"cost\": 18, \"bandar\": 25, \"interlocking\": 8, \"kunci\": 26, \"titip\": 9, \"target\": 36, \"konfirmasi\": 35, \"masyarakat\": 315, \"depan\": 15, \"penting\": 59, \"orba\": 16, \"gamang\": 26, \"set\": 17, \"back\": 17, \"sistem\": 157, \"dekat\": 36, \"parsial\": 4, \"kaji\": 11, \"sirkulasi\": 5, \"berantas\": 19, \"whistle\": 8, \"blower\": 8, \"imbal\": 4, \"tiup\": 4, \"pluit\": 4, \"money\": 115, \"persen\": 69, \"balik\": 16, \"amplop\": 6, \"harap\": 96, \"selesai\": 66, \"bocor\": 5, \"geser\": 6, \"sofa\": 4, \"genteng\": 4, \"baik\": 65, \"seksama\": 4, \"perhati\": 24, \"berita\": 48, \"kembali\": 142, \"era\": 62, \"reformasi\": 105, \"bersilaturahim\": 28, \"kompleks\": 87, \"yahya\": 84, \"paruh\": 14, \"nu\": 113, \"khusus\": 33, \"danny\": 5, \"pomanto\": 4, \"jamu\": 11, \"makan\": 25, \"malam\": 40, \"wwf\": 41, \"makassar\": 22, \"moh\": 2, \"ramdhan\": 2, \"world\": 39, \"water\": 44, \"denpasar\": 8, \"delegasi\": 26, \"bangga\": 22, \"sambut\": 39, \"gala\": 12, \"dinner\": 23, \"garuda\": 7, \"wisnu\": 6, \"kencana\": 6, \"welcoming\": 10, \"vvip\": 1, \"vip\": 1, \"gwk\": 11, \"cultural\": 1, \"park\": 1, \"lotus\": 1, \"pond\": 1, \"banggan\": 1, \"prakarsa\": 1, \"council\": 5, \"wwc\": 5, \"tuan\": 6, \"mei\": 57, \"uclg\": 4, \"asal\": 15, \"emil\": 13, \"elestianto\": 2, \"dardak\": 5, \"united\": 1, \"cities\": 1, \"and\": 21, \"local\": 1, \"government\": 2, \"asia\": 56, \"pasific\": 1, \"aspac\": 2, \"bernadia\": 1, \"irawati\": 8, \"tjandradewi\": 1, \"eksekutif\": 20, \"asisten\": 6, \"aldrin\": 1, \"chandra\": 1, \"rusdiyanto\": 1, \"ugur\": 1, \"ibrahim\": 3, \"altay\": 1, \"mayor\": 3, \"president\": 2, \"karatay\": 1, \"klca\": 1, \"turki\": 5, \"kumamoto\": 1, \"kazufumi\": 1, \"onishi\": 1, \"jepang\": 6, \"kerap\": 22, \"internasional\": 44, \"jarang\": 5, \"narasumber\": 2, \"pemkot\": 1, \"jadi\": 66, \"buah\": 7, \"kian\": 8, \"lirik\": 3, \"tni\": 109, \"usia\": 43, \"pensiun\": 21, \"prajurit\": 20, \"perwira\": 13, \"militer\": 16, \"utut\": 26, \"adianto\": 7, \"cermat\": 14, \"prinsip\": 35, \"tinggal\": 97, \"catat\": 50, \"draf\": 9, \"asli\": 9, \"naskah\": 12, \"akademik\": 17, \"surpres\": 6, \"lembaga\": 87, \"sipil\": 12, \"postur\": 3, \"anggar\": 93, \"hitung\": 91, \"itung\": 3, \"mampu\": 11, \"ribu\": 76, \"au\": 5, \"deploymentnya\": 3, \"formasi\": 10, \"bijak\": 65, \"kapasitas\": 11, \"enggan\": 12, \"ruu\": 52, \"sisi\": 31, \"panjang\": 4, \"batas\": 115, \"bintara\": 15, \"tamtama\": 3, \"peluang\": 49, \"tuang\": 9, \"ayat\": 17, \"ahli\": 19, \"safari\": 9, \"kantor\": 83, \"amat\": 57, \"gencat\": 10, \"senjata\": 35, \"permanen\": 6, \"ormas\": 37, \"jatah\": 14, \"tambang\": 45, \"izin\": 35, \"pbnu\": 43, \"kh\": 13, \"cholil\": 14, \"staquf\": 12, \"ormasnya\": 3, \"kelola\": 33, \"susul\": 8, \"agama\": 42, \"usaha\": 63, \"wiupk\": 4, \"giat\": 74, \"mineral\": 5, \"batu\": 17, \"bara\": 5, \"keluar\": 51, \"konsesi\": 4, \"mohon\": 48, \"proses\": 109, \"jln\": 12, \"kramat\": 24, \"raya\": 26, \"pedas\": 3, \"iur\": 36, \"subsidi\": 4, \"umat\": 6, \"tatar\": 4, \"intervensi\": 14, \"dapat\": 77, \"bantu\": 69, \"tama\": 3, \"katakana\": 3, \"apa\": 15, \"halal\": 3, \"revenue\": 3, \"contoh\": 23, \"pondok\": 65, \"pesantren\": 12, \"lirboyo\": 3, \"diri\": 32, \"infrastruktur\": 18, \"afirmasi\": 3, \"parameter\": 12, \"birokrasi\": 4, \"gimana\": 11, \"akses\": 12, \"full\": 6, \"massa\": 14, \"peras\": 5, \"sengsara\": 3, \"pesawat\": 259, \"latih\": 94, \"jatuh\": 184, \"bsd\": 109, \"pulang\": 16, \"survei\": 39, \"tanjung\": 40, \"lesung\": 24, \"habib\": 32, \"luthfi\": 26, \"istana\": 91, \"pertamina\": 22, \"kampanye\": 53, \"gaya\": 35, \"pegawai\": 11, \"lari\": 38, \"kronologi\": 5, \"tewas\": 34, \"evakuasi\": 61, \"registrasi\": 26, \"pk\": 45, \"ifp\": 41, \"kawasan\": 66, \"serpong\": 33, \"tangerang\": 42, \"lokasi\": 81, \"wib\": 69, \"flying\": 23, \"club\": 24, \"kabid\": 12, \"humas\": 18, \"jaya\": 24, \"kombes\": 17, \"ade\": 46, \"ary\": 18, \"syam\": 16, \"indradi\": 13, \"rute\": 4, \"terbang\": 51, \"tangsel\": 56, \"take\": 15, \"off\": 16, \"bandara\": 23, \"cabe\": 33, \"sekira\": 3, \"landing\": 7, \"salakanegara\": 7, \"pandeglang\": 10, \"lapang\": 24, \"sunburst\": 15, \"ground\": 3, \"time\": 3, \"pemberitahuan\": 4, \"kapolres\": 15, \"akpb\": 1, \"ibnu\": 17, \"santoso\": 13, \"hujan\": 7, \"lebat\": 4, \"simpul\": 4, \"sebab\": 15, \"celaka\": 4, \"knkt\": 14, \"identifikasi\": 24, \"ledak\": 1, \"pilot\": 22, \"insiden\": 12, \"dasar\": 100, \"basarnas\": 26, \"desiana\": 14, \"kartika\": 5, \"bahari\": 5, \"tiga\": 45, \"jenazah\": 31, \"utuh\": 21, \"tubuh\": 6, \"jebak\": 6, \"hati\": 47, \"sulit\": 17, \"crash\": 4, \"jepit\": 8, \"tarik\": 43, \"perinci\": 1, \"identitas\": 7, \"jenis\": 20, \"kelamin\": 1, \"data\": 47, \"bawa\": 107, \"rs\": 45, \"polri\": 108, \"jati\": 12, \"kapar\": 6, \"telungkup\": 6, \"bamsoet\": 128, \"hobi\": 4, \"koleksi\": 4, \"mobil\": 18, \"motor\": 89, \"jangkit\": 2, \"dbd\": 15, \"dprd\": 55, \"aspek\": 16, \"pemprov\": 15, \"den\": 11, \"wicaksono\": 1, \"prihatin\": 9, \"tinggi\": 33, \"demam\": 3, \"darah\": 6, \"dengue\": 1, \"derita\": 1, \"lonjak\": 7, \"februari\": 7, \"puluh\": 32, \"sakit\": 50, \"gigit\": 3, \"nyamuk\": 1, \"aedes\": 1, \"aegypti\": 1, \"innalillahi\": 1, \"wa\": 4, \"inna\": 1, \"ilaihi\": 1, \"rojiun\": 1, \"moga\": 13, \"bahan\": 29, \"evaluasi\": 15, \"dinas\": 10, \"mitigasi\": 6, \"risiko\": 12, \"tolok\": 1, \"ukur\": 8, \"resiliensi\": 1, \"tahan\": 51, \"papar\": 24, \"alumnus\": 1, \"universitas\": 50, \"airlangga\": 45, \"manajemen\": 12, \"antisipasi\": 8, \"tekan\": 51, \"tropis\": 1, \"mudah\": 53, \"sebar\": 22, \"infeksi\": 2, \"iklim\": 9, \"ekstrem\": 2, \"pola\": 5, \"tular\": 1, \"riset\": 30, \"curah\": 1, \"korelasi\": 4, \"positif\": 18, \"pakar\": 32, \"stakeholder\": 3, \"bmkg\": 2, \"gambar\": 32, \"presisi\": 2, \"kabupaten\": 64, \"memitigasi\": 1, \"sibuk\": 8, \"bersih\": 18, \"lingkung\": 24, \"edukasi\": 3, \"obat\": 8, \"fasilitas\": 33, \"alami\": 60, \"muncul\": 46, \"gejala\": 4, \"bintik\": 2, \"merah\": 16, \"gusi\": 1, \"lambat\": 1, \"bahaya\": 21, \"nyawa\": 2, \"sentuh\": 5, \"akar\": 4, \"rumput\": 3, \"kesiap\": 2, \"layan\": 19, \"segi\": 5, \"monitor\": 2, \"case\": 1, \"ketidaksiapan\": 1, \"sdm\": 3, \"alat\": 15, \"takut\": 13, \"mungkir\": 2, \"kelompok\": 33, \"miskin\": 4, \"stigma\": 1, \"bayar\": 9, \"mahal\": 9, \"uji\": 11, \"leadership\": 4, \"optimal\": 5, \"wajar\": 38, \"publik\": 95, \"deret\": 12, \"multivitamin\": 1, \"atas\": 19, \"niat\": 12, \"kasih\": 13, \"potong\": 35, \"strategis\": 18, \"bumn\": 32, \"hugua\": 123, \"legal\": 128, \"analis\": 8, \"hancur\": 5, \"rajalela\": 10, \"azhar\": 3, \"ujang\": 34, \"komarudin\": 7, \"politics\": 82, \"patut\": 14, \"larang\": 34, \"rusa\": 4, \"rusak\": 9, \"hubung\": 51, \"cari\": 35, \"meminimalisir\": 5, \"masif\": 13, \"hilang\": 28, \"minimal\": 10, \"diminimalisir\": 1, \"legislatif\": 10, \"jengkel\": 3, \"cocok\": 10, \"dol\": 23, \"kurnia\": 24, \"pkpu\": 31, \"niscaya\": 4, \"juragan\": 7, \"tanah\": 102, \"harta\": 25, \"limpah\": 7, \"politic\": 27, \"atmosfirnya\": 3, \"tegas\": 24, \"bahasa\": 19, \"bawaslu\": 81, \"semprit\": 9, \"barang\": 26, \"kucing\": 10, \"saudagar\": 7, \"kompetisi\": 22, \"tarung\": 4, \"negarawan\": 3, \"anggap\": 69, \"maksimum\": 5, \"juta\": 100, \"maksud\": 18, \"fajar\": 13, \"semangat\": 27, \"uba\": 3, \"keras\": 64, \"detail\": 10, \"nyindir\": 7, \"sebenernya\": 3, \"buku\": 88, \"sampul\": 26, \"jan\": 37, \"ethes\": 39, \"maaf\": 53, \"kenan\": 10, \"solo\": 15, \"susu\": 12, \"murid\": 4, \"sdn\": 13, \"vi\": 16, \"margorejo\": 12, \"aksi\": 85, \"bagi\": 71, \"pegang\": 26, \"wayang\": 49, \"kulit\": 2, \"untuk\": 4, \"pahlawan\": 16, \"tribunsolo\": 1, \"cetak\": 10, \"oh\": 7, \"unjung\": 9, \"khofifah\": 40, \"indar\": 11, \"parawansa\": 11, \"jemursari\": 6, \"siswa\": 9, \"sasar\": 6, \"jarak\": 9, \"meter\": 22, \"wajah\": 3, \"menyambagi\": 1, \"kalang\": 6, \"wartakotalive\": 4, \"trias\": 4, \"politika\": 5, \"baskoro\": 3, \"ingat\": 73, \"karno\": 32, \"pandu\": 18, \"swargo\": 8, \"ber\": 3, \"ktp\": 14, \"dki\": 115, \"inisiatif\": 11, \"domisili\": 9, \"nonaktif\": 21, \"nik\": 8, \"disdukcapil\": 1, \"awaludin\": 3, \"sudirman\": 25, \"sadar\": 17, \"januari\": 4, \"mandiri\": 2, \"sosialisasi\": 11, \"efek\": 3, \"dukcapil\": 6, \"induk\": 3, \"rt\": 10, \"verifikasi\": 10, \"kemendagri\": 4, \"menteng\": 4, \"an\": 11, \"saka\": 18, \"tatal\": 16, \"vina\": 24, \"mkd\": 60, \"tuding\": 13, \"hoaks\": 16, \"bambang\": 60, \"soesatyo\": 32, \"hormat\": 50, \"buntut\": 21, \"mahasiswa\": 53, \"islam\": 22, \"bohong\": 13, \"marah\": 24, \"sesal\": 14, \"adik\": 18, \"rekonstruksi\": 5, \"demi\": 5, \"rupa\": 7, \"olah\": 14, \"democracy\": 9, \"king\": 18, \"cash\": 9, \"ungkap\": 29, \"stasiun\": 4, \"televisi\": 6, \"tayang\": 10, \"kompastv\": 4, \"elektronik\": 12, \"online\": 12, \"rangka\": 17, \"serap\": 6, \"rekomendasi\": 30, \"tersebht\": 4, \"dpd\": 36, \"asprasi\": 4, \"campur\": 5, \"sepenuh\": 7, \"wewenang\": 7, \"sempurna\": 31, \"azhari\": 14, \"nazaruddin\": 9, \"dek\": 11, \"gam\": 13, \"gedung\": 31, \"siang\": 17, \"iii\": 63, \"wayan\": 24, \"sudirta\": 3, \"negeri\": 66, \"ujung\": 11, \"cerai\": 7, \"rdp\": 12, \"dirjen\": 8, \"gubris\": 3, \"komunikasi\": 63, \"macet\": 16, \"cet\": 6, \"kasus\": 12, \"wayah\": 3, \"dapil\": 24, \"perempuan\": 46, \"puji\": 18, \"awas\": 41, \"level\": 9, \"bawah\": 8, \"sanksi\": 36, \"jerat\": 10, \"elok\": 4, \"enak\": 8, \"capek\": 29, \"lelah\": 39, \"kirab\": 13, \"waisak\": 23, \"jadwal\": 13, \"jilat\": 3, \"bibir\": 5, \"body\": 4, \"shaming\": 4, \"baswedan\": 52, \"kendala\": 27, \"kemenhub\": 30, \"tumpang\": 16, \"onboard\": 6, \"engineer\": 9, \"jubir\": 5, \"adita\": 12, \"direktorat\": 12, \"udara\": 15, \"cessna\": 7, \"kumpul\": 25, \"bungkam\": 5, \"omon\": 6, \"petinggi\": 14, \"pagi\": 6, \"platform\": 7, \"pasca\": 14, \"bintang\": 20, \"tamu\": 29, \"diet\": 10, \"judul\": 6, \"jurus\": 14, \"andal\": 4, \"cerdas\": 11, \"founder\": 15, \"stand\": 12, \"up\": 13, \"pojok\": 2, \"perihal\": 16, \"ketidaksetujuannya\": 2, \"beneran\": 10, \"boomerang\": 2, \"konstitusional\": 10, \"landas\": 8, \"ucap\": 23, \"tajam\": 12, \"inggris\": 8, \"henti\": 31, \"kosong\": 9, \"astra\": 2, \"biz\": 1, \"center\": 8, \"sinergi\": 4, \"urai\": 5, \"benar\": 36, \"biar\": 15, \"dinastik\": 3, \"langgeng\": 7, \"apresiasi\": 12, \"maya\": 3, \"nge\": 1, \"tweet\": 1, \"gara\": 12, \"telepon\": 2, \"heboh\": 4, \"diwhatsapp\": 1, \"kawan\": 14, \"hibur\": 7, \"tata\": 28, \"senyum\": 7, \"kaesang\": 100, \"zulfan\": 12, \"lindan\": 10, \"barometer\": 4, \"perilaku\": 12, \"analisa\": 8, \"zaman\": 17, \"orde\": 10, \"sampai\": 11, \"network\": 16, \"wawancara\": 36, \"febby\": 11, \"mahendra\": 13, \"kejut\": 12, \"abang\": 6, \"sulawesi\": 20, \"nih\": 12, \"inner\": 3, \"circle\": 3, \"transisi\": 24, \"teori\": 3, \"audiens\": 3, \"instrumen\": 3, \"ilmu\": 34, \"berani\": 25, \"nulis\": 6, \"jawapos\": 6, \"redaktur\": 9, \"beliau\": 65, \"populer\": 7, \"belah\": 12, \"megawati\": 57, \"titik\": 14, \"disurvey\": 3, \"sungguh\": 8, \"linier\": 6, \"mas\": 71, \"milih\": 9, \"eksklusif\": 21, \"klaten\": 36, \"rangkak\": 12, \"hamenang\": 12, \"ismoyo\": 8, \"dpc\": 26, \"kisah\": 23, \"latarbelakang\": 4, \"sesi\": 12, \"studio\": 5, \"tribunnews\": 29, \"palmerah\": 4, \"inspirasi\": 10, \"personal\": 6, \"motivasi\": 9, \"privilege\": 5, \"banding\": 29, \"karir\": 12, \"rintis\": 6, \"desa\": 24, \"camat\": 24, \"mekukan\": 4, \"banyajk\": 4, \"diskusi\": 19, \"elemen\": 11, \"haru\": 6, \"terplih\": 4, \"bual\": 8, \"singkat\": 15, \"realisasi\": 10, \"jual\": 13, \"ngapain\": 9, \"enteng\": 4, \"kaleng\": 8, \"asn\": 6, \"nafas\": 2, \"lega\": 2, \"tunda\": 5, \"implementasi\": 8, \"gaji\": 25, \"serius\": 20, \"ajar\": 81, \"lingkar\": 7, \"madani\": 4, \"ray\": 20, \"rangkut\": 4, \"joko\": 66, \"widodo\": 67, \"bungsu\": 8, \"pangarep\": 18, \"sebeb\": 3, \"kata\": 3, \"kadang\": 13, \"tentang\": 11, \"komitmen\": 13, \"dkj\": 6, \"ketidaksinkronan\": 3, \"sulung\": 11, \"cawapres\": 18, \"capres\": 13, \"nasi\": 5, \"perludem\": 3, \"paman\": 4, \"ipar\": 3, \"anwar\": 3, \"usman\": 3, \"strategi\": 7, \"terap\": 19, \"persepsi\": 3, \"respon\": 2, \"preferensi\": 7, \"figur\": 3, \"ala\": 4, \"duka\": 11, \"lepas\": 54, \"salim\": 52, \"sang\": 19, \"ikat\": 7, \"imi\": 1, \"basko\": 1, \"auto\": 3, \"galery\": 1, \"halalbihalal\": 7, \"hut\": 27, \"komunitas\": 13, \"mbi\": 6, \"destinasi\": 1, \"hangout\": 1, \"otomotif\": 6, \"tampil\": 13, \"nasihat\": 4, \"basrizal\": 1, \"koto\": 1, \"sedia\": 17, \"aula\": 1, \"serbaguna\": 1, \"kendara\": 24, \"penat\": 1, \"aktivitas\": 6, \"gemar\": 2, \"rekat\": 2, \"tukar\": 16, \"bakti\": 5, \"ramadhan\": 1, \"ditlantas\": 1, \"sukabumi\": 3, \"yon\": 1, \"armed\": 1, \"nanggal\": 1, \"bekas\": 51, \"assyifa\": 1, \"tumbuh\": 10, \"solid\": 2, \"inklusifitas\": 1, \"junjung\": 1, \"social\": 4, \"brotherhood\": 2, \"napas\": 1, \"bina\": 16, \"harley\": 1, \"davidson\": 1, \"hdci\": 1, \"sama\": 13, \"manifestasi\": 2, \"rawat\": 7, \"pelihara\": 9, \"iring\": 12, \"teknologi\": 17, \"kolektif\": 2, \"segenap\": 4, \"modal\": 24, \"kohesi\": 1, \"rocky\": 48, \"gerung\": 38, \"duo\": 20, \"laba\": 5, \"santai\": 11, \"harga\": 30, \"sepatu\": 8, \"penasaran\": 2, \"kaki\": 7, \"mewah\": 3, \"potret\": 17, \"rangkul\": 7, \"bahu\": 3, \"kemeja\": 5, \"formal\": 5, \"batik\": 3, \"kesan\": 2, \"semi\": 1, \"alih\": 13, \"pantofel\": 1, \"sneakers\": 3, \"sambang\": 4, \"adidas\": 1, \"xl\": 1, \"black\": 2, \"situs\": 7, \"istyle\": 1, \"umr\": 2, \"angka\": 22, \"brand\": 1, \"on\": 12, \"cloud\": 1, \"coast\": 1, \"running\": 1, \"shadow\": 1, \"men\": 3, \"lampau\": 14, \"pancing\": 1, \"amarah\": 2, \"senang\": 8, \"walk\": 14, \"out\": 21, \"rendah\": 16, \"dungu\": 9, \"maklum\": 2, \"lindung\": 12, \"konsep\": 27, \"ham\": 66, \"guna\": 9, \"penyalahgunaan\": 3, \"vokal\": 2, \"karpet\": 9, \"dinna\": 6, \"prapto\": 1, \"raharja\": 1, \"menhan\": 23, \"gunung\": 16, \"seru\": 9, \"damai\": 17, \"baru\": 19, \"gaung\": 4, \"call\": 5, \"action\": 6, \"urgent\": 5, \"humanitarian\": 5, \"response\": 5, \"amman\": 2, \"palestina\": 65, \"bencana\": 2, \"kontribusi\": 12, \"pbb\": 19, \"ungsi\": 7, \"unrwa\": 1, \"penuh\": 40, \"israel\": 38, \"agresi\": 4, \"pasu\": 5, \"medis\": 3, \"airdrop\": 1, \"terjun\": 8, \"darat\": 12, \"krisis\": 4, \"listrik\": 2, \"air\": 107, \"pada\": 3, \"hamas\": 2, \"tanda\": 17, \"gempur\": 1, \"tawan\": 2, \"resolusi\": 2, \"perang\": 8, \"bilateral\": 3, \"he\": 1, \"antony\": 1, \"john\": 5, \"blinken\": 1, \"darurat\": 13, \"adopsi\": 2, \"dk\": 1, \"joe\": 1, \"biden\": 1, \"proposal\": 1, \"fase\": 1, \"jata\": 1, \"mediasi\": 1, \"mesir\": 10, \"qatar\": 7, \"runding\": 1, \"wujud\": 19, \"abadi\": 6, \"dal\": 1, \"biro\": 6, \"setjen\": 3, \"kemhan\": 2, \"ksad\": 5, \"maruli\": 1, \"reshuffle\": 4, \"sengketa\": 12, \"phpu\": 13, \"barat\": 134, \"habiburokhman\": 60, \"puas\": 9, \"tetep\": 9, \"happy\": 9, \"tampik\": 10, \"serah\": 37, \"tempur\": 8, \"model\": 17, \"mentah\": 8, \"gampang\": 9, \"peristiwa\": 30, \"ekstrim\": 24, \"murni\": 12, \"semprot\": 6, \"emosi\": 7, \"tameng\": 7, \"cuplik\": 2, \"asasi\": 34, \"kontenstasi\": 2, \"a\": 5, \"perfect\": 2, \"crime\": 4, \"ayah\": 6, \"sayang\": 13, \"sahut\": 2, \"didiedt\": 1, \"come\": 1, \"man\": 29, \"bmw\": 1, \"ribut\": 5, \"intip\": 4, \"emang\": 4, \"jujur\": 9, \"rasional\": 6, \"godok\": 4, \"dadak\": 4, \"pasang\": 50, \"panglima\": 11, \"andika\": 8, \"perkasa\": 5, \"puan\": 61, \"maharani\": 18, \"timbang\": 48, \"paripurna\": 12, \"berangan\": 5, \"oposan\": 2, \"ideologi\": 16, \"kontras\": 2, \"kertas\": 2, \"diimpelementasikan\": 2, \"sifat\": 24, \"pragmatis\": 3, \"cnnindonesia\": 6, \"seteru\": 3, \"ekses\": 2, \"kubu\": 20, \"kursi\": 20, \"suka\": 12, \"pilrpes\": 2, \"elektabilitas\": 11, \"potensi\": 27, \"tanding\": 4, \"incumbent\": 7, \"elektabilitasnya\": 2, \"bersebrangan\": 4, \"ideologis\": 9, \"faktor\": 10, \"elektoral\": 10, \"konteks\": 18, \"kompetitif\": 4, \"party\": 3, \"kendati\": 10, \"sangsi\": 2, \"tengah\": 19, \"kans\": 7, \"muka\": 28, \"pecah\": 8, \"basis\": 10, \"loyalis\": 6, \"konsekuensi\": 5, \"kalo\": 3, \"signifikan\": 11, \"rela\": 6, \"residu\": 2, \"ketimbang\": 8, \"jago\": 4, \"migrasi\": 2, \"duet\": 23, \"dhani\": 1, \"mundur\": 38, \"ekspresi\": 21, \"frustasi\": 6, \"deputi\": 13, \"bappilu\": 11, \"kamhar\": 45, \"lakumani\": 15, \"tunjuk\": 33, \"buruk\": 47, \"derajat\": 7, \"amanah\": 11, \"transaksional\": 7, \"distorsif\": 7, \"kroni\": 7, \"mangsa\": 7, \"benah\": 37, \"sistemik\": 11, \"mekanisme\": 20, \"kultur\": 11, \"instant\": 7, \"konsolidasi\": 24, \"subtantif\": 7, \"sita\": 33, \"ponsel\": 8, \"harun\": 30, \"plt\": 30, \"nawawi\": 6, \"pomolango\": 3, \"ada\": 19, \"buron\": 5, \"sangka\": 31, \"suap\": 20, \"ponselnya\": 1, \"ajudan\": 1, \"dewas\": 2, \"dwi\": 31, \"kewarganegaraan\": 18, \"yasonna\": 12, \"skema\": 12, \"oci\": 12, \"india\": 19, \"laoly\": 2, \"gagas\": 15, \"overseas\": 4, \"citizenship\": 4, \"diaspora\": 12, \"alternatif\": 12, \"gulir\": 8, \"pakai\": 22, \"visa\": 2, \"multiple\": 2, \"entry\": 2, \"filosofis\": 2, \"unik\": 3, \"sumpah\": 4, \"pemuda\": 15, \"oktober\": 12, \"anut\": 2, \"tunggal\": 15, \"jokes\": 2, \"jilid\": 2, \"koordinator\": 14, \"maritim\": 3, \"investasi\": 19, \"luhut\": 20, \"binsar\": 10, \"pandjaitan\": 9, \"ahy\": 43, \"bank\": 16, \"agraria\": 5, \"atr\": 18, \"bpn\": 16, \"agus\": 8, \"harimurti\": 6, \"yudhoyono\": 8, \"land\": 4, \"conference\": 3, \"washington\": 4, \"dc\": 3, \"best\": 1, \"practice\": 1, \"administrasi\": 7, \"reforma\": 1, \"cerita\": 31, \"tujuh\": 4, \"lahan\": 12, \"pasti\": 23, \"investor\": 11, \"prospek\": 3, \"produktivitas\": 1, \"industri\": 28, \"komersial\": 3, \"sia\": 2, \"tiada\": 4, \"tetangga\": 8, \"ekosistem\": 1, \"janji\": 18, \"capital\": 1, \"topang\": 1, \"sanitasi\": 6, \"event\": 5, \"lokal\": 12, \"scarcity\": 2, \"langka\": 10, \"populasi\": 3, \"produksi\": 3, \"supply\": 2, \"pesisir\": 5, \"pantai\": 12, \"kolaborasi\": 17, \"persero\": 5, \"promosi\": 2, \"tajuk\": 6, \"fri\": 3, \"run\": 4, \"tunjang\": 2, \"bisnis\": 18, \"erry\": 1, \"widiastono\": 1, \"siddik\": 4, \"badruddin\": 2, \"patra\": 1, \"niaga\": 1, \"riva\": 1, \"siahaan\": 1, \"international\": 15, \"shipping\": 1, \"pis\": 1, \"yoki\": 1, \"firnanda\": 1, \"interaksi\": 4, \"informal\": 3, \"rutin\": 6, \"pertiwi\": 1, \"vice\": 4, \"corporate\": 2, \"fadjar\": 2, \"mini\": 1, \"ecorunfest\": 1, \"tahun\": 12, \"tema\": 11, \"stay\": 3, \"fit\": 1, \"energize\": 1, \"holding\": 1, \"subholding\": 1, \"fun\": 1, \"km\": 28, \"energi\": 7, \"biasa\": 2, \"manfaat\": 18, \"jantung\": 5, \"mental\": 4, \"dr\": 10, \"sidhi\": 4, \"laksono\": 5, \"spjp\": 1, \"fiha\": 1, \"mars\": 1, \"cphm\": 1, \"dokter\": 3, \"spesialis\": 1, \"rspp\": 1, \"jogging\": 1, \"tren\": 1, \"milenial\": 2, \"self\": 1, \"healing\": 1, \"otak\": 7, \"stres\": 1, \"suasana\": 1, \"gunjing\": 1, \"syok\": 10, \"menyecar\": 1, \"belit\": 5, \"ulas\": 6, \"abad\": 8, \"britannica\": 4, \"kapitalisme\": 4, \"tatanan\": 6, \"jajah\": 4, \"konfusianisme\": 2, \"values\": 12, \"budaya\": 17, \"hamba\": 2, \"mayoritas\": 9, \"raja\": 15, \"kaisar\": 1, \"individu\": 7, \"dinamisme\": 4, \"displin\": 1, \"otoritas\": 13, \"pm\": 5, \"singapura\": 8, \"lee\": 2, \"kuan\": 2, \"yew\": 2, \"mahatir\": 1, \"muhamaad\": 1, \"malaysia\": 7, \"elit\": 1, \"otoriter\": 4, \"jk\": 2, \"jusuf\": 9, \"kalla\": 5, \"bebas\": 15, \"ganda\": 4, \"kim\": 8, \"dae\": 1, \"jung\": 1, \"korsel\": 1, \"amartya\": 2, \"sen\": 2, \"filsuf\": 1, \"ekonom\": 2, \"ragam\": 5, \"iriana\": 4, \"tinjau\": 11, \"gera\": 14, \"cegah\": 17, \"stunting\": 18, \"posyandu\": 8, \"bogor\": 53, \"wijaya\": 2, \"kusuma\": 2, \"kebon\": 4, \"pedes\": 1, \"kurang\": 12, \"liput\": 3, \"berat\": 12, \"suluh\": 3, \"meja\": 2, \"inovasi\": 16, \"meira\": 2, \"sophia\": 1, \"pokja\": 1, \"pkk\": 1, \"padu\": 4, \"antusias\": 5, \"bondong\": 2, \"usaid\": 1, \"kerangka\": 2, \"pemda\": 2, \"bayi\": 1, \"balita\": 1, \"pengantin\": 4, \"hamil\": 2, \"prevalensi\": 2, \"lini\": 1, \"cipta\": 23, \"zulaeha\": 2, \"cucu\": 2, \"rapi\": 4, \"givani\": 1, \"songsong\": 1, \"emas\": 7, \"frustrasi\": 8, \"kerah\": 19, \"aparatur\": 11, \"intimidasi\": 15, \"panggil\": 28, \"pekan\": 8, \"kooperatif\": 1, \"tal\": 1, \"mic\": 1, \"md\": 31, \"urgensi\": 3, \"konyol\": 4, \"esa\": 3, \"unggul\": 7, \"jamiluddin\": 9, \"ritonga\": 3, \"cabut\": 24, \"kadaulatan\": 1, \"daulat\": 26, \"roh\": 2, \"presidensil\": 2, \"mana\": 8, \"mandat\": 5, \"pilpresnya\": 4, \"cermin\": 4, \"tegak\": 12, \"oknum\": 3, \"capresnya\": 2, \"sembako\": 7, \"gemuk\": 2, \"jor\": 2, \"joran\": 2, \"iklan\": 2, \"kontroversi\": 12, \"coblos\": 3, \"fungsi\": 11, \"hemat\": 5, \"matang\": 8, \"silaturami\": 1, \"nusantara\": 18, \"amendemen\": 41, \"kini\": 4, \"one\": 62, \"vote\": 29, \"sogok\": 49, \"gitu\": 20, \"dollarkrasi\": 1, \"rupiahkrasi\": 1, \"eri\": 7, \"cahyadi\": 7, \"pr\": 4, \"genap\": 3, \"jabar\": 27, \"kurun\": 1, \"sertipikat\": 4, \"hgu\": 1, \"sistematis\": 3, \"ptsl\": 2, \"terbit\": 12, \"transformasi\": 4, \"digital\": 8, \"backbone\": 1, \"public\": 2, \"administration\": 1, \"jum\": 1, \"at\": 15, \"carbon\": 1, \"trading\": 1, \"potensial\": 3, \"untung\": 11, \"progresif\": 1, \"muhammadiyah\": 18, \"mhh\": 6, \"trisno\": 27, \"raharjo\": 5, \"buru\": 18, \"daring\": 6, \"september\": 10, \"minim\": 10, \"partisipasi\": 11, \"kritis\": 12, \"restoratif\": 3, \"pidana\": 14, \"kritisi\": 11, \"blokir\": 3, \"sadap\": 12, \"privasi\": 3, \"beri\": 13, \"dipertanggungjawabkan\": 3, \"hapus\": 9, \"klausul\": 4, \"kesah\": 4, \"pratikno\": 22, \"substansi\": 6, \"ngikutin\": 3, \"hambalang\": 17, \"merinci\": 2, \"bet\": 2, \"timsesnya\": 1, \"komisaris\": 62, \"bulan\": 5, \"format\": 3, \"keliling\": 1, \"dua\": 2, \"update\": 1, \"akomodatif\": 1, \"masakan\": 1, \"melatarbelakang\": 1, \"moch\": 1, \"edward\": 4, \"pahlevi\": 1, \"sample\": 1, \"responden\": 14, \"warna\": 10, \"jogja\": 6, \"segmen\": 1, \"samping\": 9, \"prestasi\": 14, \"status\": 6, \"karakter\": 5, \"sederhana\": 6, \"sisa\": 9, \"wibawa\": 1, \"seniman\": 2, \"difabel\": 3, \"sumurup\": 1, \"peraen\": 1, \"gali\": 6, \"latar\": 14, \"akademisi\": 6, \"timpang\": 1, \"senjang\": 1, \"sampah\": 9, \"baliho\": 2, \"konten\": 7, \"indikasi\": 5, \"informatif\": 1, \"interaktif\": 1, \"relevan\": 5, \"inovatif\": 5, \"adaptif\": 1, \"sloganeering\": 1, \"samarinda\": 6, \"andi\": 10, \"rusmadi\": 7, \"wongso\": 5, \"moeldoko\": 28, \"anti\": 8, \"siap\": 29, \"ndak\": 4, \"demografis\": 12, \"faksi\": 8, \"realitas\": 5, \"sampean\": 4, \"tanyain\": 4, \"insya\": 13, \"allah\": 14, \"dak\": 8, \"jagorawi\": 6, \"dewasa\": 2, \"remaja\": 10, \"baco\": 4, \"luka\": 27, \"lengan\": 4, \"betis\": 4, \"crane\": 5, \"hnw\": 6, \"pssi\": 9, \"fifa\": 10, \"olimpiade\": 8, \"paris\": 4, \"hidayat\": 5, \"nur\": 7, \"wahid\": 4, \"afc\": 3, \"asosiasi\": 3, \"sepakbola\": 4, \"pfa\": 2, \"galang\": 3, \"sportivitas\": 1, \"fair\": 1, \"rusia\": 12, \"invasi\": 1, \"ukraina\": 3, \"klub\": 2, \"timnasnya\": 1, \"parah\": 13, \"timnas\": 3, \"erick\": 7, \"thohir\": 6, \"april\": 7, \"ir\": 3, \"soeratin\": 1, \"gelora\": 3, \"genosida\": 2, \"court\": 2, \"justice\": 2, \"criminal\": 1, \"diplomatik\": 1, \"duta\": 11, \"demonstrasi\": 2, \"muslim\": 2, \"layak\": 15, \"syura\": 1, \"desember\": 8, \"atlet\": 6, \"pesepakbola\": 1, \"ahmed\": 1, \"atef\": 1, \"mustafa\": 1, \"daraghmeh\": 1, \"brutal\": 3, \"analisis\": 6, \"georgia\": 1, \"empat\": 2, \"final\": 1, \"zona\": 1, \"eropa\": 4, \"gagal\": 19, \"slot\": 1, \"playoff\": 1, \"heru\": 33, \"setiawan\": 7, \"presentasi\": 11, \"formalitas\": 3, \"yudisial\": 2, \"ky\": 2, \"rapbn\": 6, \"interupsi\": 2, \"khairul\": 2, \"skors\": 4, \"menit\": 8, \"banyak\": 7, \"introspeksi\": 2, \"mitra\": 15, \"remeh\": 6, \"dakal\": 2, \"demo\": 17, \"tampak\": 4, \"truk\": 5, \"pantau\": 16, \"detikcom\": 19, \"hijau\": 2, \"angkut\": 1, \"bangkai\": 1, \"damkar\": 1, \"stabilitas\": 7, \"turbulensi\": 4, \"jeda\": 3, \"ngaku\": 2, \"pasrah\": 1, \"dkpp\": 45, \"kpu\": 66, \"curhat\": 1, \"dpt\": 6, \"hacker\": 1, \"markas\": 1, \"bjorka\": 1, \"bontang\": 6, \"drama\": 2, \"basri\": 8, \"najirah\": 9, \"manis\": 4, \"rase\": 3, \"non\": 1, \"independen\": 9, \"jalin\": 19, \"chusnul\": 2, \"dihin\": 1, \"ayam\": 3, \"goreng\": 7, \"tempo\": 1, \"sore\": 20, \"ferza\": 2, \"agustia\": 1, \"darma\": 3, \"sadur\": 7, \"klikkaltim\": 1, \"jaring\": 24, \"kekeh\": 1, \"layar\": 5, \"almarhum\": 11, \"adi\": 2, \"sutomo\": 1, \"jabir\": 1, \"cap\": 3, \"penghianat\": 1, \"bangkit\": 20, \"sejati\": 11, \"pakat\": 5, \"polik\": 3, \"puta\": 1, \"dia\": 4, \"wadah\": 5, \"aktor\": 5, \"patriark\": 6, \"lawas\": 4, \"anonjawa\": 3, \"tegur\": 18, \"dilema\": 6, \"kalain\": 1, \"grammar\": 3, \"hina\": 10, \"garung\": 2, \"itu\": 3, \"term\": 5, \"miris\": 2, \"mua\": 1, \"ketidakstabilan\": 13, \"polarisasi\": 16, \"oleng\": 7, \"tabrak\": 14, \"pohon\": 13, \"basarah\": 6, \"sabtu\": 67, \"celah\": 1, \"abuse\": 1, \"power\": 3, \"lubang\": 3, \"fadel\": 2, \"silaturahim\": 2, \"dinilaiya\": 1, \"kamar\": 1, \"kode\": 14, \"etik\": 18, \"kenyataanya\": 2, \"klarifikasi\": 2, \"menindaklanjuti\": 11, \"besok\": 9, \"alamat\": 11, \"nanti\": 4, \"ngantor\": 2, \"perkara\": 28, \"tumpu\": 2, \"kontainer\": 17, \"priok\": 11, \"sri\": 18, \"mulyani\": 11, \"container\": 3, \"terminal\": 3, \"jict\": 5, \"menko\": 28, \"hartanto\": 2, \"jerry\": 1, \"sambuaga\": 2, \"menkeu\": 1, \"impor\": 5, \"permendag\": 9, \"perak\": 3, \"akibat\": 22, \"syarat\": 19, \"teknis\": 12, \"instansi\": 2, \"volume\": 2, \"alur\": 1, \"kmk\": 2, \"bea\": 2, \"cukai\": 2, \"hartarto\": 16, \"jam\": 10, \"tumpuk\": 2, \"labuh\": 6, \"sucofindo\": 1, \"surveyor\": 1, \"kapal\": 1, \"saturday\": 1, \"sunday\": 1, \"holiday\": 1, \"included\": 1, \"libur\": 3, \"papua\": 36, \"mekar\": 13, \"proporsional\": 7, \"loh\": 7, \"rangkum\": 4, \"menves\": 2, \"bahlil\": 23, \"sungkan\": 2, \"rokok\": 2, \"pmk\": 5, \"muhadjir\": 6, \"effendy\": 5, \"asik\": 7, \"pamer\": 7, \"segan\": 3, \"marves\": 8, \"mimik\": 2, \"sumringah\": 2, \"didiek\": 2, \"walikota\": 6, \"nikmat\": 9, \"kebersamaanya\": 2, \"vakum\": 1, \"erupsi\": 7, \"kk\": 5, \"relokasi\": 2, \"tum\": 21, \"mengatasnamakan\": 4, \"sila\": 13, \"november\": 19, \"tenang\": 6, \"konflik\": 5, \"oslo\": 3, \"menlu\": 4, \"retno\": 7, \"marsudi\": 5, \"mediator\": 1, \"norwegia\": 3, \"diskus\": 8, \"panggung\": 4, \"perdana\": 16, \"somalia\": 1, \"state\": 2, \"mister\": 1, \"kampus\": 12, \"cibir\": 3, \"vs\": 17, \"kesal\": 5, \"kontroversial\": 5, \"jelek\": 4, \"putar\": 2, \"blunder\": 2, \"sabar\": 2, \"saking\": 2, \"frustasinya\": 1, \"salut\": 1, \"uneg\": 1, \"unegnya\": 1, \"ntar\": 1, \"patriakis\": 2, \"freedom\": 1, \"equality\": 1, \"incar\": 2, \"banner\": 1, \"atensi\": 2, \"susah\": 7, \"kak\": 4, \"questions\": 1, \"berbelitn\": 1, \"cuman\": 5, \"mulu\": 2, \"puncak\": 12, \"dengernya\": 1, \"bodoh\": 1, \"celetuk\": 6, \"banned\": 1, \"dah\": 1, \"nonton\": 3, \"kacau\": 1, \"mayday\": 10, \"minta\": 7, \"tolong\": 12, \"kontak\": 7, \"awak\": 12, \"autopsi\": 12, \"mauladi\": 4, \"tradisi\": 6, \"person\": 4, \"stratifikasi\": 4, \"dikordinasikan\": 4, \"ejawantah\": 4, \"simpang\": 17, \"administratif\": 4, \"rubah\": 4, \"tuhan\": 9, \"surya\": 49, \"paloh\": 30, \"naif\": 48, \"lucut\": 24, \"laman\": 5, \"redaksi\": 4, \"wanandi\": 4, \"aktivis\": 22, \"teliti\": 24, \"centre\": 1, \"strategic\": 4, \"studies\": 2, \"csis\": 2, \"mprs\": 1, \"harymurti\": 2, \"basuki\": 43, \"pupr\": 19, \"hadimuljono\": 12, \"lancar\": 18, \"raker\": 5, \"nyesel\": 1, \"likuiditas\": 1, \"flpp\": 2, \"komite\": 7, \"gelontor\": 1, \"apbn\": 9, \"kucur\": 1, \"bunga\": 1, \"gaduh\": 1, \"irwan\": 9, \"fecho\": 3, \"tidak\": 22, \"pphn\": 7, \"oikn\": 18, \"lasarus\": 24, \"jaro\": 9, \"sulhajji\": 6, \"jompa\": 10, \"tiket\": 7, \"nurodin\": 1, \"peloy\": 2, \"ruhandi\": 1, \"rieke\": 1, \"iskandar\": 12, \"iwan\": 2, \"udin\": 1, \"yusinta\": 1, \"sanding\": 5, \"bumi\": 6, \"tegar\": 1, \"iman\": 3, \"rekom\": 1, \"bacakada\": 1, \"fusi\": 1, \"cawagubnya\": 1, \"raih\": 13, \"enam\": 5, \"mengakomodir\": 3, \"restu\": 5, \"djuanda\": 1, \"gotfridus\": 1, \"goris\": 1, \"seran\": 2, \"sulhaji\": 2, \"abu\": 8, \"cabup\": 1, \"cawagub\": 7, \"bacabup\": 2, \"otorita\": 27, \"mendagri\": 5, \"tito\": 5, \"karnavian\": 5, \"gelombang\": 3, \"pln\": 4, \"surati\": 3, \"rumit\": 7, \"iti\": 4, \"sekaramg\": 3, \"pendek\": 6, \"beban\": 21, \"groundbreaking\": 3, \"kuliner\": 9, \"undur\": 10, \"susantono\": 5, \"dhony\": 4, \"rahajoe\": 4, \"keppres\": 5, \"antoni\": 4, \"dp\": 6, \"pukat\": 4, \"ugm\": 4, \"tampung\": 10, \"maling\": 39, \"pistol\": 29, \"gede\": 20, \"todong\": 4, \"kerumun\": 4, \"genggam\": 1, \"aniyah\": 4, \"toko\": 9, \"si\": 10, \"tembak\": 24, \"ngelemparin\": 1, \"lintas\": 19, \"rawa\": 10, \"bacang\": 7, \"rame\": 3, \"ngeluarin\": 3, \"ditolongin\": 1, \"kasihan\": 1, \"kejar\": 21, \"jatibening\": 1, \"nyampe\": 1, \"ngejar\": 1, \"bu\": 13, \"lempari\": 2, \"gang\": 27, \"buntu\": 11, \"kepung\": 15, \"hajar\": 4, \"ngehidupin\": 1, \"nyegat\": 1, \"ketangkep\": 1, \"api\": 14, \"curi\": 13, \"kapolsek\": 12, \"kompol\": 16, \"hariwibowo\": 4, \"bonceng\": 8, \"panik\": 6, \"sepeda\": 13, \"tukang\": 4, \"parkir\": 13, \"bobol\": 3, \"sembari\": 8, \"seksi\": 6, \"kasiop\": 5, \"sar\": 8, \"priambodo\": 5, \"geletak\": 8, \"lost\": 2, \"contact\": 2, \"jamin\": 11, \"tua\": 11, \"unjuk\": 13, \"patung\": 10, \"kuda\": 10, \"gambir\": 3, \"kah\": 7, \"kotor\": 7, \"saran\": 6, \"junimart\": 1, \"sirekap\": 1, \"maks\": 5, \"lebih\": 9, \"pacul\": 2, \"ganjar\": 3, \"mahfud\": 32, \"curang\": 2, \"komendan\": 1, \"bully\": 6, \"creative\": 2, \"tikha\": 1, \"david\": 1, \"sarni\": 12, \"ivan\": 9, \"fadila\": 2, \"verrell\": 13, \"bramasta\": 8, \"rptra\": 1, \"taman\": 10, \"sawo\": 1, \"kan\": 3, \"ketemu\": 4, \"ombak\": 1, \"imbas\": 7, \"copot\": 4, \"riskan\": 1, \"hembus\": 1, \"komnas\": 54, \"kawal\": 5, \"willy\": 45, \"aditya\": 14, \"fundamental\": 6, \"lopor\": 4, \"tower\": 8, \"semrawut\": 4, \"rasionalitas\": 4, \"democratic\": 4, \"base\": 7, \"cacat\": 5, \"fsp\": 1, \"logam\": 1, \"mesin\": 5, \"lem\": 2, \"spsi\": 2, \"yusup\": 2, \"suprapto\": 1, \"endang\": 4, \"apindo\": 5, \"progam\": 2, \"tepera\": 1, \"federasi\": 5, \"puk\": 1, \"nota\": 3, \"solihin\": 5, \"silam\": 4, \"swasta\": 5, \"pungut\": 2, \"upah\": 11, \"beli\": 9, \"mungut\": 5, \"duplikasi\": 1, \"bpjs\": 2, \"sekretariat\": 10, \"ecek\": 9, \"konfederasi\": 4, \"kspi\": 7, \"jabodetabek\": 3, \"kspsi\": 3, \"kpbi\": 3, \"tani\": 15, \"spi\": 3, \"balaikota\": 3, \"alokasi\": 7, \"apbd\": 5, \"ketidakjelasan\": 3, \"kerumit\": 3, \"cair\": 5, \"ngopi\": 2, \"bareng\": 7, \"kewalahan\": 2, \"dermanto\": 1, \"gosip\": 1, \"belaka\": 1, \"kaltimtoday\": 4, \"co\": 17, \"laut\": 8, \"kategori\": 1, \"ranah\": 3, \"sidi\": 6, \"kaltara\": 1, \"irianto\": 1, \"lambrie\": 1, \"kerjasama\": 3, \"bapillu\": 4, \"kalannya\": 4, \"ambisi\": 14, \"lenteng\": 18, \"prananda\": 14, \"umkm\": 2, \"kreatif\": 2, \"soekarno\": 5, \"soekarnoputri\": 16, \"kapten\": 1, \"pnb\": 2, \"surindro\": 2, \"supjarso\": 2, \"pertama\": 2, \"lettu\": 1, \"kakak\": 1, \"mohamad\": 2, \"rizki\": 2, \"pratama\": 3, \"nikah\": 19, \"ibu\": 4, \"taufiq\": 17, \"kiemas\": 5, \"cantik\": 1, \"aurel\": 1, \"hermansyah\": 1, \"etika\": 5, \"ruben\": 1, \"sarwendah\": 1, \"promo\": 1, \"kasur\": 1, \"betrand\": 1, \"peto\": 1, \"nancy\": 2, \"karunia\": 2, \"uni\": 9, \"garis\": 2, \"kaum\": 5, \"marhaen\": 2, \"trah\": 1, \"ideolog\": 1, \"kongres\": 9, \"kendali\": 6, \"situation\": 2, \"room\": 2, \"konseptor\": 2, \"pidato\": 8, \"sisip\": 1, \"kitab\": 2, \"bhagawad\": 1, \"gita\": 1, \"karmanye\": 1, \"vadhikaraste\": 1, \"phaleshu\": 1, \"kada\": 1, \"chana\": 1, \"kamus\": 1, \"cakup\": 5, \"ibadah\": 10, \"haji\": 8, \"yatim\": 1, \"kandung\": 9, \"letnan\": 1, \"soerindro\": 1, \"suparjo\": 1, \"titis\": 2, \"kakek\": 1, \"terjemah\": 2, \"nasionalisme\": 7, \"jembatan\": 5, \"pragmatisme\": 1, \"modernisasi\": 1, \"sains\": 2, \"kenang\": 17, \"medali\": 10, \"uin\": 3, \"teguh\": 12, \"santosa\": 2, \"semat\": 2, \"diplomat\": 5, \"mikhail\": 1, \"yurievich\": 1, \"galuzin\": 1, \"dutabesar\": 1, \"moskow\": 1, \"objek\": 6, \"catur\": 1, \"politk\": 3, \"aljazeerabaru\": 1, \"super\": 1, \"korea\": 1, \"china\": 1, \"eu\": 6, \"comprehensive\": 1, \"economic\": 1, \"partnership\": 1, \"agreement\": 1, \"cepa\": 2, \"lin\": 2, \"jerman\": 2, \"negosiasi\": 4, \"menandatangani\": 4, \"pasifik\": 1, \"kerjakeras\": 1, \"harkat\": 1, \"martabat\": 2, \"regional\": 3, \"sandang\": 3, \"hipmi\": 1, \"spirit\": 9, \"alternative\": 1, \"dedi\": 63, \"mulyadi\": 44, \"mata\": 20, \"wapres\": 6, \"dokumentasi\": 2, \"admin\": 1, \"cak\": 12, \"imin\": 12, \"seleweng\": 7, \"muhaimin\": 13, \"melalalui\": 1, \"pangkal\": 3, \"sjarifuddin\": 2, \"tekad\": 2, \"legacy\": 2, \"dokumen\": 6, \"arif\": 8, \"cita\": 25, \"khawatir\": 7, \"kontitusi\": 1, \"yg\": 1, \"lobang\": 2, \"yaang\": 1, \"murah\": 3, \"sogo\": 1, \"bem\": 4, \"kuliah\": 20, \"mendikbudristek\": 1, \"nadiem\": 1, \"makarim\": 1, \"unsoed\": 1, \"maulana\": 3, \"ihsan\": 1, \"huda\": 1, \"kisar\": 1, \"audiensi\": 2, \"rektorat\": 1, \"nihil\": 1, \"soedirman\": 1, \"lambung\": 2, \"fakultas\": 12, \"golong\": 2, \"resah\": 9, \"uns\": 3, \"luk\": 1, \"praditya\": 1, \"ipi\": 2, \"institusi\": 3, \"lipat\": 3, \"bidan\": 2, \"permendikbud\": 1, \"ptn\": 1, \"tarif\": 1, \"studi\": 6, \"diploma\": 1, \"fotografer\": 5, \"syuro\": 1, \"ummat\": 1, \"patuh\": 7, \"dolar\": 1, \"rupiahtokrasi\": 1, \"doa\": 12, \"tunai\": 3, \"datang\": 19, \"silaturahmi\": 10, \"kilas\": 1, \"najam\": 3, \"paser\": 4, \"seksual\": 23, \"cuat\": 6, \"obyektif\": 3, \"ekstremitas\": 3, \"empirik\": 3, \"antitesa\": 3, 