{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 200, "word_counts": "{\"putri\": 11, \"candrawathi\": 9, \"dibawa\": 19, \"ke\": 299, \"lapas\": 12, \"nusakambangan\": 14, \"berdasarkan\": 224, \"verifikasi\": 100, \"kompas\": 409, \"com\": 429, \"sejauh\": 106, \"ini\": 820, \"informasi\": 210, \"tidak\": 594, \"benar\": 210, \"\\u00a0\\u00a0sebuah\": 1, \"unggahan\": 75, \"di\": 1323, \"media\": 87, \"sosial\": 87, \"mengeklaim\": 83, \"bahwa\": 187, \"salah\": 149, \"satu\": 145, \"terdakwa\": 19, \"kasus\": 93, \"pembunuhan\": 18, \"brigadir\": 18, \"nofriansyah\": 4, \"yosua\": 4, \"hutabarat\": 4, \"atau\": 240, \"j\": 22, \"yaitu\": 21, \"lembaga\": 17, \"pemasyarakatan\": 1, \"cilacap\": 2, \"jawa\": 72, \"tengah\": 63, \"dalam\": 532, \"itu\": 594, \"disebutkan\": 44, \"istri\": 11, \"mantan\": 48, \"kepala\": 45, \"divisi\": 6, \"profesi\": 4, \"dan\": 1035, \"pengamanan\": 6, \"polri\": 42, \"ferdy\": 17, \"sambo\": 24, \"tiba\": 22, \"dengan\": 533, \"pengawalan\": 1, \"ketat\": 4, \"ribuan\": 11, \"aparat\": 14, \"\\u00a0namun\": 5, \"setelah\": 136, \"ditelusuri\": 44, \"narasi\": 249, \"tersebut\": 428, \"hoaks\": 153, \"yang\": 1426, \"menyebut\": 75, \"muncul\": 51, \"facebook\": 190, \"satunya\": 47, \"dibagikan\": 88, \"oleh\": 271, \"akun\": 216, \"membagikan\": 46, \"sebuah\": 100, \"video\": 470, \"berdurasi\": 45, \"7\": 55, \"menit\": 53, \"35\": 17, \"detik\": 61, \"pada\": 505, \"3\": 96, \"maret\": 48, \"2023\": 176, \"judul\": 62, \"dikawal\": 16, \"c\": 1, \"dinusakabanganakun\": 1, \"tangkapan\": 46, \"layar\": 48, \"nusakambanganberdasarkan\": 1, \"penelusuran\": 101, \"dilakukan\": 93, \"tim\": 143, \"cek\": 129, \"fakta\": 136, \"ditemukan\": 73, \"narator\": 59, \"hanya\": 76, \"membacakan\": 38, \"artikel\": 103, \"laman\": 43, \"wartaekonomi\": 1, \"\\u00a0artikel\": 5, \"berjudul\": 40, \"sudah\": 126, \"ikhlas\": 1, \"dihukum\": 8, \"akui\": 2, \"kaget\": 4, \"kelakuan\": 1, \"pernah\": 29, \"menyangka\": 4, \"suami\": 3, \"saya\": 121, \"\\u201d\": 64, \"memuat\": 36, \"keterangan\": 92, \"dari\": 469, \"persidangan\": 10, \"12\": 72, \"januari\": 16, \"keterangannya\": 11, \"mengaku\": 37, \"dirinya\": 19, \"akan\": 189, \"melakukan\": 98, \"terhadap\": 47, \"sementara\": 66, \"beberapa\": 70, \"klip\": 39, \"juga\": 316, \"terkait\": 108, \"menampilkan\": 55, \"pegiat\": 4, \"ade\": 17, \"armando\": 1, \"identik\": 31, \"ada\": 273, \"youtube\": 55, \"mengkritik\": 6, \"jokes\": 1, \"komedian\": 2, \"pandji\": 1, \"pragiwaksono\": 1, \"mengenai\": 49, \"menurut\": 54, \"seharusnya\": 5, \"pandji\\u00a0\": 1, \"membuat\": 26, \"lelucon\": 3, \"tentang\": 61, \"sampai\": 71, \"sekarang\": 14, \"kredibel\": 1, \"foto\": 114, \"desain\": 10, \"sabuk\": 16, \"pengaman\": 15, \"mobil\": 72, \"era\": 15, \"1960\": 4, \"an\": 11, \"diklaim\": 31, \"memperlihatkan\": 29, \"beredar\": 88, \"tampak\": 19, \"diikatkan\": 9, \"leher\": 6, \"pengemudi\": 6, \"penumpang\": 6, \"konten\": 85, \"antara\": 50, \"lain\": 78, \"berikut\": 86, \"kalian\": 3, \"tau\": 2, \"nggak\": 28, \"konsep\": 4, \"tahun\": 162, \"60\": 3, \"diikat\": 1, \"justru\": 13, \"malah\": 5, \"lho\": 2, \"dilansir\": 31, \"factly\": 1, \"in\": 11, \"1930\": 1, \"biasanya\": 7, \"memiliki\": 49, \"terpasang\": 3, \"pinggang\": 1, \"digunakan\": 14, \"untuk\": 443, \"mencegah\": 4, \"jatuh\": 10, \"kemudian\": 87, \"1955\": 1, \"dua\": 79, \"orang\": 96, \"amerika\": 21, \"bernama\": 25, \"roger\": 1, \"w\": 2, \"griswold\": 1, \"hugh\": 1, \"dehaven\": 1, \"merancang\": 1, \"awal\": 31, \"kini\": 17, \"modern\": 4, \"adapun\": 32, \"seperti\": 70, \"dikenal\": 6, \"dikembangkan\": 10, \"1959\": 2, \"insinyur\": 2, \"swedia\": 2, \"nils\": 2, \"bohlin\": 3, \"bekerja\": 21, \"perusahaan\": 11, \"volvo\": 3, \"meskipun\": 7, \"memegang\": 4, \"paten\": 3, \"namun\": 96, \"mereka\": 43, \"terbuka\": 11, \"sehingga\": 46, \"dapat\": 95, \"semua\": 35, \"manufaktur\": 1, \"ditetapkan\": 23, \"sebagai\": 214, \"standar\": 7, \"berbagai\": 44, \"literatur\": 2, \"bukti\": 40, \"menunjukkan\": 26, \"snopes\": 1, \"kemungkinan\": 10, \"adalah\": 133, \"terinspirasi\": 2, \"scene\": 2, \"film\": 7, \"komedi\": 2, \"the\": 17, \"onion\": 2, \"movie\": 2, \"2008\": 5, \"indonesia\": 273, \"26\": 20, \"negara\": 96, \"putuskan\": 8, \"keluar\": 17, \"fifa\": 60, \"seputar\": 3, \"sepak\": 11, \"bola\": 12, \"federasi\": 3, \"internasional\": 39, \"mencabut\": 13, \"status\": 17, \"tuan\": 35, \"rumah\": 84, \"piala\": 65, \"dunia\": 88, \"u20\": 21, \"memutuskan\": 15, \"bergabung\": 4, \"konfederasi\": 5, \"asosiasi\": 4, \"independen\": 7, \"conifa\": 1, \"lainnya\": 23, \"disebar\": 3, \"rabu\": 37, \"5\": 144, \"4\": 112, \"arsipnya\": 13, \"dilihat\": 28, \"sini\": 44, \"menarik\": 11, \"perhatian\": 7, \"warganet\": 6, \"dibuktikan\": 2, \"jumlah\": 8, \"tayang\": 2, \"lebih\": 117, \"498\": 1, \"kali\": 48, \"000\": 66, \"like\": 3, \"1\": 103, \"300\": 33, \"komentar\": 12, \"tertera\": 10, \"45\": 18, \"langsung\": 31, \"gabung\": 3, \"konifa\": 1, \"no\": 10, \"gandavideo\": 1, \"berisi\": 22, \"kumpulan\": 2, \"gambar\": 135, \"diberikan\": 26, \"terdapat\": 70, \"tiga\": 36, \"poin\": 7, \"disampaikan\": 29, \"yakni\": 48, \"ketiga\": 13, \"nabil\": 4, \"el\": 4, \"arabi\": 4, \"bukanlah\": 11, \"sekjen\": 23, \"liga\": 6, \"arabaudio\": 1, \"soal\": 155, \"ancaman\": 7, \"arab\": 10, \"mundur\": 10, \"bersumber\": 11, \"tiktok\": 12, \"newsberita001\": 1, \"diunggah\": 40, \"senin\": 44, \"mencatut\": 5, \"nama\": 32, \"presiden\": 208, \"mengancam\": 5, \"membekukan\": 2, \"diri\": 17, \"faktanya\": 6, \"saat\": 182, \"dikutip\": 33, \"situs\": 31, \"ahram\": 1, \"online\": 13, \"menjabat\": 19, \"sekretaris\": 15, \"jenderal\": 24, \"kecelakaan\": 22, \"maut\": 5, \"bus\": 23, \"rombongan\": 7, \"smk\": 8, \"lingga\": 3, \"kencana\": 4, \"subang\": 11, \"mengangkut\": 2, \"siswa\": 6, \"depok\": 29, \"mengalami\": 21, \"kecamatan\": 28, \"ciater\": 5, \"barat\": 53, \"sebanyak\": 26, \"11\": 59, \"meninggal\": 20, \"insiden\": 8, \"apa\": 54, \"saja\": 32, \"diketahui\": 28, \"sebagaimana\": 10, \"terjadi\": 80, \"sabtu\": 30, \"2024\": 334, \"kemarin\": 11, \"sekitar\": 42, \"pukul\": 39, \"18\": 73, \"wib\": 37, \"kejadian\": 38, \"peristiwa\": 12, \"melibatkan\": 7, \"lima\": 19, \"kendaraan\": 21, \"mulai\": 32, \"trans\": 2, \"putera\": 2, \"fajar\": 3, \"bernomor\": 1, \"polisi\": 82, \"ad\": 4, \"7524\": 2, \"og\": 2, \"daihatsu\": 4, \"feroza\": 3, \"d\": 3, \"1455\": 2, \"vcd\": 2, \"serta\": 57, \"motor\": 19, \"menjadi\": 141, \"korban\": 102, \"jiwa\": 8, \"\\r\": 122, \"advertisement\\r\": 61, \"scroll\": 61, \"to\": 69, \"continue\": 61, \"with\": 63, \"content\\r\": 61, \"sejumlah\": 65, \"dirangkum\": 1, \"detikcom\": 12, \"minggu\": 24, \"kabid\": 8, \"humas\": 12, \"polda\": 32, \"jabar\": 4, \"kombes\": 16, \"jules\": 4, \"abraham\": 3, \"abast\": 2, \"mengungkap\": 7, \"nomor\": 57, \"sedang\": 38, \"melaju\": 7, \"arah\": 34, \"selatan\": 55, \"menuju\": 12, \"utara\": 31, \"setibanya\": 1, \"lokasi\": 36, \"medan\": 6, \"jalan\": 76, \"menurun\": 5, \"dilaporkan\": 19, \"oleng\": 4, \"kanan\": 8, \"menabrak\": 9, \"berlawanan\": 5, \"terguling\": 12, \"miring\": 2, \"kiri\": 10, \"posisi\": 15, \"ban\": 2, \"atas\": 71, \"terselusur\": 2, \"jenis\": 12, \"r2\": 1, \"terparkir\": 4, \"bahu\": 4, \"kata\": 139, \"baru\": 58, \"berhenti\": 3, \"tiang\": 7, \"bandung\": 12, \"pun\": 43, \"ikut\": 21, \"terekam\": 4, \"kamera\": 2, \"amatir\": 1, \"warga\": 69, \"videonya\": 1, \"tersebar\": 8, \"aplikasi\": 7, \"perpesanan\": 1, \"sembilan\": 5, \"pelajar\": 4, \"seorang\": 38, \"guru\": 8, \"hingga\": 96, \"pengendara\": 4, \"termasuk\": 27, \"dalamnya\": 4, \"iya\": 12, \"jadi\": 94, \"informasinya\": 1, \"terus\": 33, \"lagi\": 44, \"asal\": 12, \"cibogo\": 1, \"ujar\": 67, \"kadinkes\": 1, \"dr\": 8, \"maxi\": 2, \"detikjabar\": 1, \"para\": 49, \"luka\": 10, \"ambulance\": 1, \"rsud\": 5, \"ciereng\": 1, \"dirawat\": 5, \"puskesmas\": 3, \"palasari\": 1, \"jalancagak\": 1, \"total\": 20, \"64\": 4, \"53\": 7, \"simak\": 24, \"9\": 35, \"tewas\": 23, \"gambas\": 28, \"20detik\": 28, \"jokowi\": 144, \"terima\": 16, \"kunjungan\": 5, \"pm\": 5, \"singapura\": 6, \"lee\": 7, \"hsien\": 2, \"loong\": 2, \"istana\": 16, \"bogor\": 36, \"joko\": 31, \"widodo\": 29, \"menerima\": 26, \"perdana\": 7, \"menteri\": 53, \"kepresidenan\": 3, \"29\": 31, \"kehadiran\": 3, \"menghadiri\": 8, \"leaders'\": 1, \"retreat\": 1, \"pantauan\": 5, \"halaman\": 12, \"kamis\": 39, \"pagi\": 14, \"menjelang\": 7, \"siang\": 7, \"10\": 90, \"00\": 46, \"ia\": 64, \"diantar\": 2, \"menggunakan\": 46, \"berwarna\": 20, \"hitam\": 11, \"depan\": 39, \"tangga\": 3, \"baca\": 110, \"bakal\": 36, \"kunjungi\": 3, \"ri\": 64, \"terakhir\": 11, \"sebelum\": 26, \"lengserkedatangan\": 1, \"disambut\": 4, \"sama\": 69, \"berjalan\": 23, \"ruang\": 5, \"utama\": 21, \"06\": 16, \"lalu\": 54, \"mempersilakan\": 1, \"bersama\": 49, \"menandatangani\": 3, \"buku\": 4, \"tamu\": 1, \"keduanya\": 15, \"kaki\": 13, \"veranda\": 1, \"pembicaraan\": 1, \"tete\": 2, \"a\": 9, \"pertemuan\": 14, \"kedua\": 32, \"pemerintahan\": 25, \"mengenakan\": 12, \"batik\": 2, \"delegasi\": 4, \"hadir\": 14, \"uu\": 22, \"dkj\": 1, \"disahkan\": 2, \"jakarta\": 178, \"masih\": 83, \"ibu\": 34, \"kota\": 75, \"keppres\": 3, \"pemindahan\": 5, \"iknsejumlah\": 1, \"turut\": 18, \"luar\": 35, \"negeri\": 35, \"retno\": 3, \"l\": 1, \"p\": 57, \"marsudi\": 1, \"koordinator\": 12, \"bidang\": 30, \"kemaritiman\": 3, \"investasi\": 2, \"luhut\": 2, \"binsar\": 1, \"pandjaitan\": 1, \"pertahanan\": 4, \"prabowo\": 81, \"subianto\": 15, \"perindustrian\": 1, \"agus\": 7, \"gumiwang\": 1, \"kartasasmita\": 1, \"kesehatan\": 20, \"budi\": 28, \"gunadi\": 2, \"sadikin\": 31, \"hukum\": 30, \"hak\": 15, \"asasi\": 3, \"manusia\": 17, \"yasonna\": 2, \"laoly\": 2, \"hakim\": 58, \"agung\": 28, \"gazalba\": 7, \"saleh\": 7, \"didakwa\": 6, \"rp\": 115, \"37\": 14, \"miliar\": 32, \"karena\": 202, \"kabulkan\": 1, \"pk\": 6, \"eks\": 19, \"terpidana\": 5, \"megapungli\": 3, \"pelabuhan\": 8, \"samarinda\": 6, \"gratifikasi\": 6, \"tindak\": 25, \"pidana\": 22, \"pencucian\": 7, \"uang\": 65, \"tppu\": 8, \"sebesar\": 28, \"62\": 4, \"898\": 1, \"859\": 1, \"745\": 1, \"8\": 54, \"surat\": 41, \"dakwaan\": 4, \"dibacakan\": 8, \"jaksa\": 26, \"komisi\": 34, \"pemberantasan\": 15, \"korupsi\": 60, \"kpk\": 94, \"sidang\": 23, \"pengadilan\": 25, \"tipikor\": 11, \"pusat\": 43, \"selasa\": 48, \"terungkap\": 6, \"penerimaan\": 3, \"jaffar\": 9, \"abdul\": 16, \"gaffar\": 6, \"\\u201cdi\": 1, \"2020\": 23, \"menangani\": 5, \"perkara\": 28, \"peninjauan\": 4, \"kembali\": 36, \"register\": 1, \"109pk\": 1, \"pid\": 1, \"sus\": 1, \"mana\": 15, \"jafar\": 1, \"didampingi\": 4, \"advokat\": 3, \"neshawati\": 2, \"arsyad\": 1, \"hubungan\": 8, \"keluarga\": 29, \"mengatakan\": 123, \"mengabulkan\": 1, \"april\": 28, \"pengurusan\": 2, \"keseluruhannya\": 1, \"sebut\": 21, \"nilai\": 13, \"capai\": 1, \"muntuk\": 1, \"anggota\": 65, \"dprd\": 7, \"awalnya\": 8, \"ditangkap\": 58, \"tersangka\": 47, \"diduga\": 35, \"pemungutan\": 4, \"liar\": 16, \"pungli\": 3, \"bongkar\": 3, \"muat\": 2, \"batu\": 1, \"bara\": 1, \"muara\": 10, \"tpk\": 1, \"palaran\": 2, \"dia\": 127, \"selaku\": 8, \"koperasi\": 2, \"tenaga\": 4, \"kerja\": 25, \"tkbm\": 1, \"samudera\": 1, \"sejahtera\": 8, \"komura\": 3, \"dwi\": 4, \"hari\": 120, \"winarno\": 1, \"lantas\": 7, \"diperkirakan\": 3, \"hasil\": 90, \"praktik\": 9, \"mencapai\": 22, \"2\": 89, \"triliun\": 36, \"sebab\": 10, \"direktur\": 21, \"tipideksus\": 1, \"bareskrim\": 14, \"brigjen\": 5, \"pol\": 6, \"setya\": 1, \"dokumen\": 32, \"pungutan\": 3, \"terminal\": 1, \"peti\": 10, \"kemas\": 3, \"barau\": 1, \"berlangsung\": 16, \"sejak\": 40, \"2010\": 4, \"2016\": 10, \"kalau\": 48, \"ditotal\": 1, \"jumlahnya\": 1, \"seluruh\": 46, \"dana\": 20, \"kita\": 110, \"duga\": 2, \"diperoleh\": 2, \"secara\": 69, \"melawan\": 26, \"melalui\": 45, \"tertulis\": 15, \"15\": 65, \"2017\": 19, \"650\": 1, \"juta\": 29, \"pengacaranamun\": 1, \"pn\": 8, \"membebaskan\": 4, \"dinilai\": 13, \"terbukti\": 13, \"kesatu\": 1, \"mengajukan\": 4, \"kasasi\": 2, \"putusan\": 10, \"kasasinya\": 1, \"majelis\": 17, \"ma\": 13, \"menjatuhkan\": 12, \"hukuman\": 13, \"penjara\": 9, \"denda\": 1, \"pemerasan\": 2, \"berlanjut\": 8, \"kecewa\": 2, \"hasilnya\": 21, \"populer\": 2, \"nasional\": 66, \"anak\": 77, \"buah\": 7, \"syl\": 10, \"beri\": 5, \"tip\": 1, \"paspampres\": 2, \"ayah\": 9, \"gus\": 2, \"muhdlor\": 1, \"disebut\": 20, \"pemimpin\": 13, \"sepakat\": 6, \"tunjuk\": 2, \"pbb\": 29, \"telah\": 147, \"ditunjuk\": 3, \"perserikatan\": 2, \"bangsa\": 36, \"disertakan\": 15, \"penunjukan\": 3, \"disepakati\": 5, \"umum\": 69, \"menunjuk\": 6, \"disebarkan\": 29, \"ini\\u00a0pada\": 2, \"21\": 37, \"19\": 57, \"tolak\": 10, \"kepemimpinan\": 5, \"as\": 18, \"leader\": 2, \"berpidato\": 2, \"pertama\": 41, \"pidato\": 18, \"virtual\": 4, \"75\": 3, \"sekretariat\": 4, \"23\": 33, \"september\": 18, \"sesi\": 2, \"debat\": 6, \"76\": 3, \"disiarkan\": 8, \"2021\": 18, \"isi\": 14, \"antonio\": 2, \"guterres\": 2, \"dipilih\": 5, \"kandidat\": 13, \"diusulkan\": 4, \"diundang\": 2, \"dewan\": 42, \"keamanan\": 19, \"memilih\": 12, \"calon\": 45, \"kepada\": 128, \"mempublikasikan\": 1, \"berkelanjutan\": 10, \"pertimbangan\": 10, \"menemukan\": 24, \"menyepakati\": 2, \"merupakan\": 122, \"valid\": 8, \"judulnya\": 1, \"raih\": 2, \"ipk\": 6, \"undip\": 5, \"walkot\": 3, \"semarang\": 17, \"bicara\": 6, \"pengorbanan\": 2, \"wali\": 21, \"hevearita\": 2, \"gunaryanti\": 2, \"rahayu\": 1, \"akrab\": 3, \"disapa\": 3, \"mbak\": 11, \"ita\": 10, \"mengikuti\": 11, \"prosesi\": 4, \"wisuda\": 3, \"174\": 2, \"universitas\": 13, \"diponegoro\": 4, \"gedung\": 11, \"muladi\": 2, \"dome\": 2, \"tembalang\": 2, \"berhasil\": 19, \"meraih\": 12, \"berpredikat\": 1, \"summa\": 3, \"cumlaude\": 3, \"menjalani\": 5, \"25\": 52, \"program\": 32, \"studi\": 5, \"doktor\": 7, \"administrasi\": 10, \"publik\": 11, \"fakultas\": 5, \"ilmu\": 9, \"politik\": 65, \"baginya\": 2, \"tentu\": 12, \"bukan\": 72, \"hal\": 58, \"mudah\": 8, \"mendapatkan\": 22, \"predikat\": 2, \"tips\": 2, \"bagi\": 49, \"mahasiswa\": 18, \"berjuang\": 5, \"menyelesaikan\": 9, \"skripsi\": 1, \"tesis\": 2, \"bahkan\": 13, \"disertasi\": 11, \"tentunya\": 7, \"ingin\": 25, \"terbaik\": 2, \"pasti\": 5, \"mungkin\": 19, \"enggak\": 11, \"menegaskan\": 9, \"harus\": 65, \"memilah\": 1, \"menentukan\": 4, \"skala\": 5, \"prioritas\": 6, \"hidup\": 14, \"segera\": 16, \"dikerjakan\": 4, \"pekerjaan\": 19, \"sekolah\": 21, \"menikah\": 1, \"ujarnya\": 19, \"sedangkan\": 10, \"lanjutnya\": 4, \"jika\": 34, \"dulu\": 5, \"bisa\": 135, \"bersenang\": 1, \"senang\": 7, \"berkumpul\": 4, \"teman\": 16, \"cepat\": 23, \"selesai\": 14, \"jurnal\": 7, \"maka\": 19, \"dikurangi\": 1, \"bermainnya\": 1, \"kadang\": 5, \"hilang\": 4, \"ya\": 43, \"mainnya\": 2, \"'dolannya'\": 1, \"kurang\": 8, \"tidurnya\": 1, \"membagi\": 1, \"jam\": 8, \"tetapi\": 33, \"malam\": 17, \"sore\": 7, \"mengerjakan\": 1, \"jelasnya\": 8, \"selanjutnya\": 16, \"katanya\": 19, \"apabila\": 6, \"mendapat\": 17, \"koreksi\": 2, \"promotor\": 2, \"sebenarnya\": 3, \"revisi\": 14, \"bahan\": 7, \"jangan\": 16, \"menunda\": 2, \"nunda\": 1, \"sering\": 11, \"membaca\": 3, \"referensi\": 1, \"tak\": 58, \"perempuan\": 8, \"malu\": 6, \"bertanya\": 4, \"senior\": 10, \"maupun\": 19, \"dosen\": 3, \"ketahui\": 2, \"mau\": 23, \"belajar\": 6, \"pengajar\": 1, \"pak\": 42, \"bambang\": 9, \"pramusinto\": 1, \"walaupun\": 1, \"beliaunya\": 1, \"dinas\": 25, \"jajaran\": 9, \"tapi\": 37, \"beliau\": 11, \"urusan\": 3, \"pendidikan\": 22, \"imbuhnya\": 9, \"kendala\": 1, \"pembuatan\": 2, \"pemerintah\": 44, \"kan\": 37, \"banyak\": 39, \"contohnya\": 6, \"mas\": 14, \"safrinal\": 1, \"ahli\": 10, \"lingkungan\": 25, \"mengambil\": 6, \"lama\": 23, \"sangat\": 30, \"membantu\": 10, \"perlu\": 28, \"staf\": 3, \"eselon\": 1, \"ii\": 14, \"merasa\": 15, \"paling\": 12, \"pinter\": 1, \"pungkasnya\": 7, \"sejarah\": 5, \"world\": 15, \"water\": 12, \"forum\": 38, \"wwf\": 14, \"diselenggarakan\": 9, \"menyelenggarakan\": 2, \"rangkaian\": 7, \"acara\": 30, \"sektor\": 8, \"air\": 46, \"terbesar\": 4, \"tanggal\": 35, \"mei\": 67, \"mendatang\": 7, \"pemangku\": 3, \"kepentingan\": 13, \"diadakan\": 4, \"council\": 1, \"wwc\": 2, \"organisasi\": 12, \"didedikasikan\": 1, \"mengatasi\": 9, \"isu\": 21, \"global\": 19, \"setiap\": 29, \"penyelenggaraannya\": 2, \"1997\": 4, \"kalinya\": 2, \"marrakesh\": 2, \"maroko\": 10, \"diselenggarakannya\": 2, \"bali\": 22, \"terpilih\": 18, \"kesepuluh\": 1, \"mengutip\": 1, \"resmi\": 35, \"daftar\": 25, \"penyelenggara\": 7, \"masa\": 33, \"marrakech\": 1, \"dihadiri\": 4, \"400\": 7, \"peserta\": 23, \"bertujuan\": 5, \"krisis\": 4, \"menghasilkan\": 8, \"deklarasi\": 4, \"memberikan\": 39, \"mandat\": 2, \"mengembangkan\": 3, \"visi\": 6, \"abad\": 1, \"menandai\": 6, \"langkah\": 17, \"penting\": 24, \"diterbitkan\": 4, \"2000\": 3, \"dipresentasikan\": 1, \"den\": 2, \"haag\": 2, \"belanda\": 5, \"17\": 62, \"22\": 38, \"diskusi\": 4, \"signifikan\": 4, \"rencana\": 13, \"aksi\": 46, \"usulan\": 6, \"membentuk\": 8, \"pemantau\": 1, \"survei\": 5, \"upaya\": 16, \"komunitas\": 5, \"melaporkan\": 8, \"konkret\": 1, \"kyoto\": 4, \"jepang\": 15, \"16\": 55, \"2003\": 6, \"shiga\": 1, \"osaka\": 1, \"24\": 47, \"mempertemukan\": 4, \"170\": 1, \"47\": 22, \"publikasi\": 1, \"laporan\": 26, \"menganalisis\": 2, \"lapangan\": 13, \"tantangan\": 15, \"meksiko\": 2, \"14\": 49, \"2006\": 6, \"berfokus\": 3, \"pengelolaan\": 6, \"tata\": 12, \"kelola\": 1, \"meningkatkan\": 13, \"akses\": 5, \"sanitasi\": 3, \"mekanisme\": 7, \"pembiayaan\": 2, \"membina\": 1, \"memainkan\": 1, \"peran\": 12, \"mendorong\": 15, \"dialog\": 2, \"tindakan\": 12, \"efektif\": 4, \"istanbul\": 1, \"turki\": 1, \"2009\": 3, \"hearings\": 1, \"of\": 10, \"state\": 1, \"keterlibatan\": 1, \"250\": 3, \"parlemen\": 5, \"pengembangan\": 10, \"pernyataan\": 42, \"panduan\": 1, \"30\": 54, \"berkontribusi\": 2, \"6\": 44, \"tema\": 8, \"regional\": 2, \"mencakup\": 3, \"panel\": 4, \"tingkat\": 22, \"tinggi\": 28, \"marseille\": 1, \"prancis\": 2, \"2012\": 3, \"mengusung\": 12, \"time\": 4, \"for\": 5, \"solutions\": 1, \"saatnya\": 3, \"mencari\": 9, \"solusi\": 9, \"desa\": 21, \"platform\": 8, \"menyoroti\": 4, \"pendekatan\": 5, \"masalah\": 18, \"pendapatan\": 4, \"diinvestasikan\": 1, \"mendukung\": 12, \"proyek\": 18, \"daegu\": 1, \"gyeongbuk\": 1, \"korea\": 10, \"2015\": 7, \"fase\": 2, \"pembangunan\": 49, \"mengimplementasikan\": 1, \"sebelumnya\": 36, \"memfasilitasi\": 2, \"perjanjian\": 9, \"ditandatangani\": 1, \"bilateral\": 4, \"multilateral\": 3, \"menciptakan\": 3, \"peluang\": 7, \"brasilia\": 1, \"brasil\": 2, \"2018\": 7, \"tonggak\": 1, \"belahan\": 1, \"bumi\": 14, \"sharing\": 1, \"berbagi\": 1, \"inovatif\": 2, \"dakar\": 1, \"senegal\": 1, \"2022\": 79, \"praktisi\": 1, \"masyarakat\": 54, \"sipil\": 3, \"membahas\": 43, \"security\": 2, \"peace\": 2, \"and\": 5, \"development\": 4, \"perdamaian\": 1, \"mempromosikan\": 3, \"kolektif\": 3, \"terpadu\": 1, \"mendesak\": 8, \"mengakui\": 7, \"meningkatnya\": 1, \"dampak\": 5, \"variabilitas\": 1, \"perubahan\": 14, \"iklim\": 8, \"mengangkat\": 4, \"shared\": 4, \"prosperity\": 1, \"kemakmuran\": 1, \"terdiri\": 9, \"tahapan\": 4, \"proses\": 45, \"thematic\": 1, \"process\": 3, \"political\": 1, \"penguasa\": 5, \"angkasa\": 6, \"kalahkan\": 1, \"australia\": 35, \"pulau\": 15, \"pasir\": 13, \"sengketa\": 25, \"kepulauan\": 8, \"berada\": 21, \"sebelah\": 8, \"rote\": 1, \"provinsi\": 31, \"nusa\": 7, \"tenggara\": 9, \"timur\": 49, \"ntt\": 1, \"keliru\": 21, \"klaim\": 41, \"kepemilikan\": 2, \"melainkan\": 15, \"satelit\": 5, \"militer\": 13, \"raksasa\": 4, \"mengalahkan\": 6, \"ditonton\": 13, \"648\": 1, \"kegiatan\": 46, \"penembakan\": 3, \"kapal\": 18, \"laut\": 16, \"darat\": 3, \"suara\": 71, \"menyatakan\": 21, \"tentara\": 10, \"dibantu\": 5, \"bayaran\": 2, \"serikat\": 21, \"inggris\": 17, \"musuh\": 1, \"kabur\": 5, \"daerah\": 50, \"terpencil\": 1, \"wilayah\": 34, \"demikian\": 55, \"bunyinya\": 1, \"nkri\": 1, \"ciptakan\": 1, \"duniahal\": 1, \"mendasar\": 1, \"membantah\": 10, \"milik\": 22, \"warisan\": 1, \"perang\": 7, \"mengusir\": 1, \"membahayakan\": 4, \"diplomasi\": 2, \"berupaya\": 5, \"menghasut\": 1, \"menumbuhkan\": 1, \"kebencian\": 1, \"kapasitas\": 3, \"eksplorasi\": 1, \"antariksa\": 1, \"belum\": 72, \"kemampuan\": 3, \"mumpuni\": 1, \"memang\": 35, \"meluncurkan\": 3, \"dianggap\": 14, \"vaksin\": 39, \"astrazeneca\": 16, \"menyebutkan\": 31, \"covid\": 17, \"kelompok\": 15, \"usia\": 8, \"ditulis\": 6, \"wadoooh\": 1, \"membanggakan\": 1, \"yg\": 13, \"sana\": 6, \"disuntikan\": 1, \"th\": 2, \"menganjurkan\": 1, \"bawah\": 15, \"aturan\": 8, \"serupa\": 12, \"diterapkan\": 1, \"kementerian\": 36, \"kemenkes\": 5, \"baik\": 35, \"dishub\": 6, \"dki\": 74, \"bentuk\": 28, \"gabungan\": 11, \"tertibkan\": 3, \"parkir\": 23, \"perhubungan\": 4, \"lintas\": 10, \"jaya\": 30, \"menertibkan\": 2, \"syafrin\": 5, \"liputo\": 1, \"menuturkan\": 3, \"tni\": 21, \"kejaksaan\": 12, \"sendiri\": 19, \"unsur\": 3, \"kepolisian\": 21, \"wartawan\": 21, \"13\": 52, \"plang\": 2, \"gratis\": 4, \"jukir\": 9, \"beroperasi\": 2, \"minimarket\": 1, \"palmerahsyafrin\": 1, \"pihaknya\": 19, \"rutin\": 4, \"menindak\": 1, \"kedapatan\": 1, \"diderek\": 1, \"diproses\": 2, \"kami\": 74, \"melanggar\": 5, \"begitu\": 19, \"ditertibkan\": 1, \"penderekan\": 1, \"tegas\": 14, \"oknum\": 4, \"juru\": 5, \"khusus\": 24, \"tambahan\": 7, \"satpol\": 5, \"pp\": 7, \"ucap\": 14, \"adanya\": 46, \"pembentukan\": 3, \"berharap\": 21, \"efek\": 6, \"jera\": 2, \"sembarangan\": 1, \"membandel\": 1, \"harapkan\": 4, \"pembinaan\": 4, \"selama\": 29, \"persuasif\": 2, \"ditindaklanjuti\": 1, \"pemberian\": 10, \"sanksi\": 17, \"bagian\": 40, \"ringan\": 1, \"jalankan\": 1, \"diberitakan\": 13, \"menangkap\": 11, \"pelaku\": 79, \"biaya\": 17, \"masjid\": 5, \"istiqlal\": 3, \"antaranya\": 8, \"berinisial\": 13, \"ab\": 3, \"49\": 9, \"identitas\": 6, \"didalami\": 3, \"selidiki\": 2, \"pihak\": 46, \"bekingi\": 1, \"istiqlalkapolsek\": 1, \"metro\": 40, \"sawah\": 2, \"besar\": 52, \"akp\": 4, \"dhanar\": 4, \"dhono\": 1, \"vernandhie\": 1, \"menyampaikan\": 28, \"positif\": 7, \"metamfetamin\": 1, \"narkoba\": 6, \"sabu\": 7, \"seseorang\": 5, \"laksanakan\": 3, \"urine\": 1, \"ternyata\": 16, \"urinenya\": 1, \"narkotika\": 4, \"tindaklanjuti\": 1, \"berkaitan\": 6, \"penyalagunaan\": 1, \"inisial\": 4, \"konferensi\": 13, \"pers\": 15, \"kawasan\": 23, \"kriminal\": 10, \"mencuri\": 4, \"barang\": 15, \"melaksanakan\": 7, \"pencurian\": 5, \"kenaikan\": 10, \"isa\": 1, \"almasih\": 1, \"tetapkan\": 3, \"pasal\": 41, \"363\": 1, \"lanjut\": 25, \"pengunjung\": 5, \"viral\": 14, \"minta\": 11, \"heru\": 12, \"manusiawi\": 1, \"memperingati\": 5, \"\\u2013\": 1, \"diperingati\": 8, \"asma\": 9, \"sedunia\": 18, \"selain\": 40, \"pula\": 11, \"peringatan\": 35, \"perayaan\": 6, \"\\u00a0asma\": 1, \"gangguan\": 4, \"paru\": 2, \"pengidapnya\": 1, \"kesulitan\": 7, \"bernapas\": 2, \"akibat\": 29, \"peradangan\": 1, \"penyempitan\": 1, \"saluran\": 3, \"pernapasan\": 3, \"terhitung\": 2, \"penyakit\": 5, \"serius\": 2, \"kenyataannya\": 2, \"resiko\": 1, \"kematian\": 12, \"melansir\": 1, \"national\": 4, \"today\": 5, \"data\": 21, \"who\": 1, \"262\": 1, \"menderita\": 1, \"2019\": 22, \"menyebabkan\": 13, \"460\": 2, \"penyebab\": 15, \"beragam\": 1, \"faktor\": 5, \"hippocrates\": 1, \"menghubungkan\": 1, \"gejala\": 2, \"pemicu\": 1, \"perdagangan\": 29, \"tertentu\": 8, \"50\": 24, \"masehi\": 1, \"pliny\": 1, \"elder\": 1, \"serbuk\": 1, \"sari\": 2, \"merekomendasikan\": 1, \"pendahulu\": 2, \"epinefrin\": 1, \"suatu\": 16, \"pengobatan\": 2, \"meredakan\": 1, \"diharapkan\": 6, \"menyadari\": 3, \"perlunya\": 1, \"gejalanya\": 1, \"parah\": 3, \"kenali\": 1, \"cara\": 25, \"mencegahnyatanggal\": 1, \"roem\": 6, \"royen\": 6, \"dimana\": 2, \"ditandatanganinya\": 1, \"mengembalikan\": 1, \"yogyakarta\": 4, \"hotel\": 20, \"des\": 1, \"indes\": 1, \"berlokasi\": 3, \"dipimpin\": 8, \"moh\": 1, \"h\": 7, \"van\": 1, \"dinamakan\": 1, \"1949\": 1, \"tercapai\": 2, \"persetujuan\": 3, \"bersedia\": 1, \"mengeluarkan\": 11, \"perintah\": 19, \"pengikut\": 1, \"bersenjata\": 4, \"menghentikan\": 1, \"gerilya\": 1, \"meja\": 7, \"bundar\": 2, \"kmb\": 1, \"guna\": 6, \"mempercepat\": 2, \"penyerahan\": 5, \"kedaulatan\": 4, \"nis\": 1, \"tanpa\": 19, \"syarat\": 9, \"menyetujui\": 5, \"kembalinya\": 2, \"menjamin\": 2, \"penghentian\": 2, \"gerakan\": 3, \"tahanan\": 28, \"berjanji\": 2, \"mendirikan\": 1, \"kekuasaan\": 8, \"desember\": 26, \"1948\": 2, \"dimulai\": 8, \"1953\": 1, \"ketika\": 42, \"eleanor\": 1, \"roosevelt\": 1, \"menghadap\": 7, \"kongres\": 5, \"harapan\": 5, \"meyakinkan\": 1, \"memerlukan\": 1, \"diakui\": 5, \"lakukan\": 12, \"\\u00a0asosiasi\": 1, \"nea\": 1, \"kansas\": 1, \"indiana\": 1, \"melobi\": 2, \"agar\": 41, \"akhirnya\": 18, \"1980\": 2, \"mulanya\": 4, \"1984\": 1, \"dipindahkan\": 6, \"bulan\": 27, \"\\u00a0\\u00a0referensi\": 1, \"hadiah\": 18, \"sport\": 5, \"rangka\": 12, \"hut\": 10, \"54\": 10, \"range\": 5, \"rover\": 8, \"penawaran\": 6, \"mengatasnamakan\": 4, \"mengumumkan\": 2, \"pembagian\": 6, \"empat\": 14, \"unit\": 13, \"grup\": 5, \"delapan\": 1, \"respons\": 4, \"pengguna\": 11, \"38\": 14, \"ulang\": 12, \"give\": 1, \"away\": 1, \"lengkapnya\": 2, \"menulis\": 2, \"warna\": 15, \"favoritnya\": 1, \"contoh\": 7, \"putih\": 5, \"kolom\": 1, \"menjelaskan\": 24, \"ikuti\": 7, \"bagikan\": 1, \"postingan\": 3, \"anda\": 16, \"tandai\": 1, \"menang\": 11, \"kasih\": 19, \"tulisnya\": 1, \"menelusuri\": 21, \"land\": 3, \"promo\": 1, \"dealer\": 1, \"instagram\": 11, \"menawarkan\": 2, \"pola\": 4, \"penipuan\": 6, \"belakangan\": 4, \"marak\": 2, \"jumat\": 33, \"listrik\": 5, \"alfamart\": 1, \"giveaway\": 2, \"sepeda\": 5, \"volta\": 1, \"melabeli\": 1, \"rupanya\": 2, \"fiktif\": 1, \"semacam\": 7, \"ramai\": 10, \"penerima\": 8, \"kip\": 2, \"kuliah\": 4, \"bergaya\": 2, \"hedon\": 3, \"ugm\": 4, \"telusuri\": 1, \"gadjah\": 1, \"mada\": 1, \"kartu\": 8, \"pintar\": 3, \"kipk\": 7, \"tepat\": 5, \"sasaran\": 2, \"upload\": 1, \"medsos\": 3, \"kok\": 7, \"hidupnya\": 2, \"andi\": 7, \"sandi\": 2, \"dihubungi\": 8, \"detikjogja\": 1, \"gonta\": 3, \"ganti\": 6, \"ponsel\": 13, \"nah\": 8, \"masuk\": 43, \"punya\": 21, \"naik\": 12, \"pakai\": 10, \"handphone\": 4, \"dugaan\": 51, \"sempat\": 25, \"irjen\": 5, \"nonton\": 2, \"konser\": 1, \"gitu\": 4, \"indonesian\": 1, \"international\": 7, \"student\": 2, \"mobility\": 2, \"awards\": 14, \"isma\": 1, \"beasiswa\": 6, \"duit\": 1, \"selengkapnya\": 11, \"'saat\": 2, \"kritik\": 6, \"keras\": 5, \"jppi\": 1, \"efektif'\": 1, \"serba\": 3, \"serbi\": 3, \"surya\": 30, \"sun\": 1, \"day\": 14, \"dirayakan\": 1, \"matahari\": 6, \"sumber\": 10, \"cahaya\": 6, \"kehangatan\": 1, \"tujuan\": 11, \"mula\": 1, \"jarang\": 3, \"tahunnya\": 1, \"kampanye\": 16, \"energi\": 14, \"ramah\": 3, \"terbarukan\": 4, \"pentingnya\": 3, \"kelangsungan\": 3, \"makhluk\": 2, \"membutuhkan\": 4, \"panas\": 10, \"dipancarkan\": 1, \"menjalankan\": 7, \"kehidupan\": 10, \"sehari\": 3, \"bappenas\": 2, \"bermula\": 4, \"penggunaan\": 11, \"digagas\": 2, \"1970\": 1, \"bertepatan\": 1, \"dicetuskan\": 1, \"pemerhati\": 2, \"denis\": 2, \"hayes\": 2, \"mengemukakan\": 1, \"gagasan\": 2, \"peka\": 1, \"umat\": 1, \"kebermanfaatannya\": 1, \"kalangan\": 5, \"ide\": 3, \"tepatnya\": 5, \"1978\": 1, \"1994\": 1, \"diperkenalkan\": 1, \"eropa\": 8, \"solar\": 1, \"society\": 1, \"bermanfaat\": 5, \"erat\": 2, \"kaitannya\": 4, \"sustainable\": 1, \"goals\": 1, \"sdgs\": 2, \"khususnya\": 6, \"bersih\": 3, \"terjangkau\": 3, \"pencapaian\": 1, \"akselerasi\": 1, \"indikator\": 1, \"bauran\": 1, \"ajakan\": 7, \"perangi\": 1, \"peperangan\": 3, \"menolak\": 5, \"menghadapi\": 5, \"tekanan\": 1, \"memicu\": 3, \"buruknya\": 1, \"disebabkan\": 8, \"kesalahpahaman\": 1, \"berkembang\": 5, \"diperlihatkan\": 1, \"135\": 1, \"tokoh\": 8, \"rusia\": 22, \"vladimir\": 4, \"putin\": 15, \"china\": 18, \"xi\": 2, \"jinping\": 1, \"kaisar\": 1, \"naruhito\": 1, \"aktivitas\": 8, \"disertai\": 17, \"keputusan\": 16, \"dipulangkannya\": 1, \"pasukan\": 5, \"desakan\": 5, \"berperang\": 2, \"beraliansi\": 1, \"aukus\": 1, \"mengganggu\": 2, \"dikatakan\": 3, \"pasukannya\": 1, \"diajak\": 3, \"memerangi\": 4, \"japan\": 3, \"tarik\": 1, \"militernya\": 1, \"ind\": 2, \"mengingat\": 5, \"tempat\": 31, \"pemasaran\": 1, \"bgs\": 1, \"bg\": 1, \"segala\": 7, \"product\": 2, \"otomotif\": 1, \"mbl\": 1, \"hp\": 3, \"dll\": 1, \"made\": 7, \"terkonfirmasi\": 1, \"berita\": 31, \"antaranews\": 1, \"panglima\": 1, \"andika\": 1, \"perkasa\": 1, \"bertemu\": 7, \"australian\": 2, \"defence\": 1, \"force\": 2, \"ditemui\": 9, \"chief\": 1, \"defense\": 2, \"general\": 1, \"angus\": 1, \"campbell\": 1, \"belah\": 1, \"antar\": 3, \"potensi\": 5, \"latihan\": 1, \"prajurit\": 2, \"ketegangan\": 1, \"jelas\": 22, \"peningkatan\": 18, \"wacana\": 6, \"kronologi\": 3, \"casis\": 5, \"bintara\": 6, \"dibuntuti\": 1, \"dibacok\": 3, \"begal\": 15, \"jakbar\": 1, \"satrio\": 3, \"diikuti\": 10, \"pom\": 3, \"bensin\": 3, \"jari\": 3, \"tangannya\": 4, \"putus\": 2, \"tahu\": 17, \"kapolsek\": 4, \"kebon\": 4, \"jeruk\": 4, \"kompol\": 6, \"sutrisno\": 6, \"melintas\": 3, \"belokan\": 1, \"jembatan\": 2, \"flyover\": 4, \"tol\": 16, \"dipepet\": 2, \"diserang\": 1, \"senjata\": 8, \"tajam\": 5, \"kena\": 1, \"tebasan\": 1, \"mengejar\": 1, \"teridentifikasi\": 1, \"mudahan\": 4, \"ungkap\": 17, \"waktu\": 29, \"penyelidikan\": 8, \"polres\": 20, \"olah\": 6, \"tkp\": 8, \"petugas\": 17, \"bergerak\": 7, \"polsek\": 9, \"cctv\": 8, \"bersangkutan\": 11, \"tes\": 5, \"seleksi\": 7, \"psikologi\": 1, \"perkembangan\": 2, \"penyidikan\": 12, \"nanti\": 20, \"diungkap\": 2, \"jatuhkan\": 1, \"pssi\": 10, \"pemalsuan\": 11, \"jis\": 17, \"kepada\\u00a0persatuan\": 1, \"dokumen\\u00a0jakarta\": 1, \"stadium\": 2, \"u\": 22, \"terancam\": 1, \"batal\": 3, \"perbincangan\": 5, \"memenuhi\": 16, \"stadion\": 13, \"penyelenggaraan\": 12, \"digelar\": 16, \"november\": 12, \"juli\": 14, \"dij4tuhkan\": 1, \"s4nksi\": 1, \"b3rat\": 1, \"p3malsu4n\": 1, \"d0kumen\": 1, \"j1s\": 1, \"ket4huan\": 1, \"pildun\": 1, \"bat4l\": 1, \"thumbnail\": 44, \"fifafifa\": 1, \"pelanggaran\": 21, \"ketua\": 117, \"batalakun\": 1, \"jisberdasarkan\": 1, \"populis\": 3, \"id\": 18, \"\\u201cheboh\": 1, \"umar\": 3, \"tantang\": 2, \"erick\": 5, \"thohir\": 5, \"polemik\": 5, \"lu\": 3, \"sih\": 2, \"coba\": 7, \"tunjukkin\": 1, \"rumputnya\": 2, \"gbk\\u201d\": 1, \"politikus\": 3, \"partai\": 119, \"kebangkitan\": 7, \"pkb\": 18, \"syadat\": 1, \"hasibuan\": 2, \"mempertanyakan\": 2, \"apakah\": 14, \"berstandar\": 1, \"gelora\": 8, \"bung\": 12, \"karno\": 12, \"gbk\": 3, \"bupati\": 10, \"meranti\": 6, \"muhammad\": 9, \"adil\": 16, \"dicopot\": 10, \"dbh\": 3, \"keuangan\": 32, \"kemenkeu\": 7, \"dinyatakan\": 8, \"siap\": 26, \"jabatannya\": 7, \"275\": 1, \"yustinus\": 2, \"prastowo\": 1, \"wawancara\": 12, \"menceritakan\": 3, \"isinya\": 12, \"iblis\": 4, \"setan\": 2, \"sampaikan\": 4, \"dirjen\": 5, \"perimbangan\": 1, \"luky\": 1, \"alfirman\": 1, \"rapat\": 14, \"koordinasi\": 4, \"belanja\": 1, \"se\": 11, \"pekanbaru\": 1, \"kesal\": 2, \"lantaran\": 10, \"tambang\": 1, \"minyak\": 5, \"daerahnya\": 1, \"kecil\": 11, \"ditayangkan\": 4, \"menyayangkan\": 2, \"menyesalkan\": 1, \"ucapan\": 5, \"layak\": 2, \"pernyataannya\": 4, \"becus\": 2, \"memimpin\": 4, \"kabupaten\": 43, \"pimpin\": 3, \"muh4mmad\": 1, \"setantim\": 1, \"tv\": 13, \"kekesalan\": 1, \"produksi\": 1, \"dimediasi\": 1, \"kemendagri\": 6, \"20\": 59, \"periksa\": 3, \"windy\": 10, \"idol\": 5, \"hasbi\": 4, \"hasan\": 7, \"penyanyi\": 2, \"yunita\": 2, \"bastari\": 1, \"usman\": 1, \"dipanggil\": 11, \"ttpu\": 1, \"mahkamah\": 24, \"bertempat\": 2, \"merah\": 8, \"penyidik\": 8, \"menjadwalkan\": 1, \"pemanggilan\": 1, \"pemeriksaan\": 34, \"saksi\": 37, \"bu\": 2, \"swasta\": 10, \"kabag\": 4, \"pemberitaan\": 10, \"ali\": 12, \"fikri\": 3, \"diperiksa\": 15, \"robert\": 3, \"nababan\": 2, \"berprofesi\": 1, \"pengacara\": 8, \"hh\": 2, \"sekma\": 2, \"pencegahan\": 7, \"dicegah\": 5, \"nonaktif\": 4, \"ajukan\": 3, \"cegah\": 2, \"bepergian\": 1, \"imigrasi\": 1, \"kemenkumham\": 1, \"kaitan\": 2, \"aclc\": 2, \"27\": 25, \"jebolan\": 1, \"ajang\": 9, \"pencarian\": 6, \"bakat\": 1, \"enam\": 1, \"diperlukannya\": 1, \"sikap\": 6, \"kooperatif\": 1, \"berpergian\": 1, \"meninggalkan\": 6, \"berstatus\": 3, \"suap\": 6, \"'hasbi\": 1, \"banding\": 2, \"divonis\": 4, \"penjara'\": 1, \"berikutnya\": 7, \"cacar\": 11, \"monyet\": 11, \"rs\": 16, \"pmi\": 10, \"temuan\": 16, \"monkeypox\": 4, \"sakit\": 19, \"palang\": 1, \"kabarnya\": 1, \"pasien\": 4, \"tertular\": 2, \"memakai\": 36, \"masker\": 3, \"berkunjung\": 2, \"mal\": 1, \"penggalan\": 7, \"breaking\": 8, \"news\": 10, \"tadi\": 10, \"dokter\": 8, \"spa\": 1, \"kedatangan\": 2, \"praktek\": 1, \"nya\": 13, \"afiat\": 1, \"monkey\": 1, \"pox\": 1, \"tsb\": 1, \"putra\": 6, \"r\": 1, \"sp\": 1, \"ob\": 1, \"usut\": 2, \"cerita\": 2, \"maen\": 1, \"mall\": 2, \"kelapa\": 3, \"gading\": 1, \"gak\": 2, \"menginformasikan\": 2, \"kabar\": 8, \"menanggapi\": 3, \"masif\": 4, \"whatsapp\": 1, \"informasikan\": 1, \"laboratorium\": 3, \"31\": 17, \"catatan\": 6, \"tujuh\": 5, \"harian\": 4, \"per\": 6, \"oktober\": 21, \"dapatkan\": 2, \"konfirmasi\": 3, \"pengendalian\": 2, \"rein\": 1, \"rondonuwu\": 1, \"rinciannya\": 1, \"jatinegara\": 1, \"mampang\": 2, \"kebayoran\": 5, \"grogol\": 4, \"petamburan\": 5, \"kembangan\": 1, \"setiabudi\": 1, \"penularan\": 2, \"merta\": 3, \"kontak\": 5, \"cairan\": 2, \"tubuh\": 4, \"lesi\": 2, \"kulit\": 2, \"terinfeksi\": 2, \"menyebar\": 4, \"akhir\": 14, \"pelarian\": 2, \"bos\": 2, \"resto\": 2, \"usai\": 19, \"gondol\": 1, \"ratusan\": 9, \"hotman\": 7, \"manajer\": 8, \"restoran\": 7, \"paris\": 10, \"hutapea\": 1, \"fadlil\": 7, \"ashari\": 1, \"menggondol\": 1, \"persembunyian\": 1, \"purbalingga\": 5, \"penggelapan\": 1, \"jl\": 3, \"raya\": 8, \"tajur\": 3, \"karyawannya\": 2, \"pelakunya\": 3, \"tangkap\": 8, \"kapolresta\": 2, \"bismo\": 4, \"teguh\": 3, \"prakoso\": 2, \"persembunyiannya\": 1, \"bersembunyi\": 1, \"berpindah\": 4, \"pindah\": 5, \"cihampelas\": 2, \"garut\": 2, \"purwokerto\": 2, \"pelariannya\": 1, \"menginap\": 2, \"temannya\": 4, \"pubalingga\": 1, \"tugas\": 15, \"tanggung\": 7, \"jawab\": 33, \"menyetorkan\": 2, \"penjualan\": 4, \"bank\": 20, \"disetor\": 1, \"diambil\": 24, \"loker\": 5, \"kasat\": 4, \"reskrim\": 5, \"polresta\": 1, \"luthfi\": 1, \"olot\": 2, \"niat\": 3, \"ambil\": 1, \"pribadi\": 5, \"jabatan\": 32, \"tugasnya\": 2, \"kunci\": 5, \"mengakses\": 2, \"penyimpanan\": 1, \"setoran\": 2, \"kasir\": 2, \"disetorkan\": 1, \"disimpan\": 5, \"dipegang\": 4, \"lihat\": 14, \"momen\": 17, \"gibran\": 72, \"kumpulkan\": 1, \"yusril\": 1, \"dkk\": 4, \"seusai\": 2, \"mk\": 32, \"jusuf\": 14, \"kalla\": 14, \"bts\": 9, \"4g\": 8, \"\\u00a0sebuah\": 19, \"wakil\": 76, \"base\": 3, \"transceiver\": 3, \"station\": 3, \"infrastruktur\": 8, \"pendukung\": 8, \"bakti\": 6, \"kominfo\": 5, \"bersekongkol\": 4, \"komunikasi\": 20, \"informatika\": 4, \"mekominfo\": 1, \"johnny\": 20, \"g\": 17, \"plate\": 17, \"\\u00a0narasi\": 7, \"41\": 9, \"sekongkol\": 1, \"dgn\": 1, \"jhonny\": 2, \"\\u2013dalam\": 2, \"diberi\": 27, \"tersangkaaliran\": 1, \"temui\": 1, \"titik\": 12, \"terangakun\": 1, \"4gtim\": 1, \"aslinya\": 20, \"sosok\": 6, \"rizieq\": 6, \"shihab\": 4, \"mapolda\": 1, \"ditahan\": 10, \"direktorat\": 5, \"reserse\": 4, \"protokol\": 5, \"tanah\": 13, \"abang\": 1, \"\\u00a0sementara\": 1, \"disimak\": 20, \"tuntas\": 24, \"tempo\": 3, \"co\\u00a0ini\": 1, \"sentil\": 1, \"setahun\": 1, \"bayar\": 3, \"utang\": 7, \"bunga\": 8, \"seribu\": 2, \"merdeka\": 4, \"permasalahan\": 2, \"diselesaikan\": 5, \"\\u00a0\": 9, \"demo\": 6, \"tuntut\": 6, \"solo\": 26, \"februari\": 22, \"massa\": 9, \"berdemonstrasi\": 2, \"menuntut\": 4, \"rakabuming\": 11, \"raka\": 10, \"mengundurkan\": 2, \"unjuk\": 1, \"rasa\": 7, \"mengunggah\": 8, \"demonstrasi\": 7, \"kondisi\": 33, \"mencekam\": 1, \"rusuh\": 2, \"menentang\": 3, \"menyuruh\": 1, \"turun\": 9, \"alias\": 7, \"lengser\": 1, \"disematkan\": 4, \"teks\": 11, \"heh\": 1, \"kau\": 1, \"benalu\": 1, \"negri\": 1, \"pasung\": 1, \"cincang\": 1, \"penghancur\": 1, \"demokrasitim\": 1, \"google\": 4, \"lens\": 3, \"rockygerungfans\": 2, \"post\": 3, \"by\": 4, \"rocky\": 26, \"gerung\": 17, \"merujuk\": 4, \"dipastikan\": 9, \"konteks\": 20, \"co\": 5, \"aliansi\": 3, \"solidaritas\": 4, \"perlawanan\": 4, \"rakyat\": 31, \"geruduk\": 1, \"balai\": 4, \"surakarta\": 3, \"protes\": 3, \"pakta\": 4, \"integritas\": 7, \"memberitakan\": 6, \"tergabung\": 2, \"sodara\": 2, \"berunjuk\": 1, \"menemui\": 1, \"fierdha\": 2, \"abdullah\": 5, \"penuh\": 5, \"kejanggalan\": 5, \"terlihat\": 21, \"gimik\": 3, \"belaka\": 2, \"anggap\": 2, \"penandatanganan\": 1, \"menganggap\": 3, \"mirip\": 6, \"misi\": 3, \"pilpres\": 39, \"idf\": 6, \"menyelamatkan\": 4, \"bayi\": 8, \"gaza\": 6, \"mendekap\": 1, \"berselimut\": 2, \"bendera\": 5, \"israel\": 25, \"forces\": 1, \"palestina\": 25, \"manipulasi\": 13, \"perangkat\": 18, \"kecerdasan\": 3, \"buatan\": 3, \"artificial\": 4, \"intelligence\": 4, \"ai\": 17, \"konflik\": 7, \"puluhan\": 2, \"memanas\": 3, \"menggempur\": 1, \"serangan\": 24, \"balasan\": 2, \"hamas\": 1, \"menginfiltrasi\": 1, \"menyandera\": 1, \"mencermati\": 1, \"mengindikasikan\": 1, \"dibuat\": 13, \"tangan\": 18, \"normal\": 2, \"pergelangan\": 1, \"lumer\": 1, \"memeriksa\": 7, \"hive\": 3, \"moderation\": 3, \"mendeteksi\": 3, \"rekayasa\": 14, \"probabilitas\": 2, \"99\": 2, \"persen\": 39, \"memeluk\": 1, \"tagih\": 2, \"anies\": 145, \"baswedan\": 65, \"mendunia\": 4, \"menagih\": 4, \"gubernur\": 44, \"mengaitkan\": 5, \"perpindahan\": 3, \"kalimantan\": 11, \"juni\": 7, \"duhai\": 1, \"pagi2\": 1, \"nyangkut\": 2, \"beginimonggo\": 1, \"pemirsah\": 1, \"klo\": 1, \"bantu\": 6, \"translate\": 1, \"baikakhirnya\": 1, \"komunis\": 1, \"jin\": 1, \"ping\": 1, \"hutang\": 1, \"dibayar\": 6, \"200\": 11, \"tiongkok\": 1, \"menetap\": 1, \"permanen\": 2, \"terutama\": 4, \"serapi\": 1, \"apapun\": 3, \"pembungkus\": 1, \"kebohongan\": 1, \"allah\": 9, \"bukakan\": 1, \"selebar\\u00b2nya\": 1, \"kebenaran\": 2, \"benarkah\": 1, \"ikn\": 2, \"rrc\": 1, \"teruntuk\": 1, \"porak\": 1, \"poranda\": 1, \"paripurna\": 6, \"bahaya\": 1, \"kebijakan\": 12, \"rezim\": 1, \"swt\": 1, \"membuka\": 6, \"demi\": 6, \"mari\": 3, \"bersatunarasi\": 1, \"43\": 11, \"213\": 2, \"cuplikan\": 12, \"tayangan\": 3, \"berbahasa\": 2, \"dicermati\": 1, \"dicantumkan\": 5, \"wion\": 1, \"gravitas\": 1, \"165\": 1, \"countries\": 1, \"owe\": 1, \"at\": 1, \"least\": 1, \"385\": 1, \"billion\": 1, \"dpr\": 58, \"dibekukan\": 1, \"perwakilan\": 7, \"800\": 4, \"276\": 1, \"pembekuan\": 7, \"alhamdulillah\": 6, \"bekukan\": 1, \"jkw\": 2, \"sebaran\": 3, \"umumnya\": 3, \"sesuai\": 33, \"daring\": 4, \"opini\": 5, \"seword\": 4, \"penyelewengan\": 1, \"goriau\": 1, \"iii\": 13, \"wuryanto\": 1, \"pacul\": 1, \"rancangan\": 3, \"undang\": 44, \"ruu\": 13, \"pembatasan\": 1, \"transaksi\": 18, \"kartal\": 1, \"perampasan\": 1, \"aset\": 1, \"dipakai\": 8, \"relevan\": 6, \"memperkenalkan\": 4, \"kabinet\": 3, \"maju\": 25, \"mahfud\": 54, \"md\": 29, \"dokumentasi\": 5, \"komite\": 4, \"puas\": 3, \"main\": 7, \"pantai\": 15, \"ancol\": 8, \"terlalu\": 6, \"destinasi\": 1, \"wisata\": 4, \"sekitarnya\": 2, \"menghabiskan\": 2, \"liburan\": 2, \"spot\": 2, \"dipadati\": 1, \"bermain\": 10, \"sekadar\": 3, \"duduk\": 7, \"erma\": 1, \"suasana\": 2, \"sepi\": 2, \"dibanding\": 2, \"sekali\": 10, \"berenang\": 1, \"baguslah\": 2, \"pusing\": 2, \"erna\": 1, \"keluarganya\": 5, \"leluasa\": 1, \"sambil\": 8, \"menikmati\": 7, \"pemandangan\": 1, \"usah\": 2, \"susah\": 3, \"cari\": 5, \"'long\": 1, \"weekend\": 1, \"nyaris\": 2, \"sejuta\": 1, \"tinggalkan\": 1, \"jabotabek'\": 1, \"pria\": 29, \"mendadak\": 4, \"hampiri\": 1, \"belakang\": 9, \"konawe\": 7, \"sulawesi\": 11, \"sultra\": 2, \"mendekati\": 4, \"berujung\": 1, \"diamankan\": 11, \"paspamres\": 1, \"mahyuddin\": 9, \"asn\": 8, \"intinya\": 1, \"gaji\": 3, \"dinonaktifkan\": 7, \"bkpsdm\": 1, \"suparjo\": 1, \"detiksulsel\": 2, \"badan\": 33, \"kepegawaian\": 1, \"bkn\": 3, \"lewat\": 12, \"edarannya\": 1, \"menerangkan\": 3, \"pengangkatan\": 3, \"ketentuan\": 4, \"diangkat\": 3, \"sk\": 4, \"821\": 1, \"awuliti\": 1, \"lambuya\": 1, \"bergegas\": 1, \"meneriakkan\": 1, \"sesuatu\": 4, \"terhenti\": 1, \"sejenak\": 1, \"mengamankan\": 8, \"sinilihat\": 1, \"khofifah\": 29, \"arahan\": 4, \"percepat\": 1, \"emas\": 3, \"2045\": 1, \"2034\": 1, \"\\u00a0mantan\": 1, \"menkominfo\": 10, \"penyediaan\": 2, \"politisi\": 5, \"nasdem\": 16, \"dipindah\": 2, \"28\": 18, \"terbaru\": 7, \"diam\\u00b2\": 1, \"pl4te\": 1, \"sdh\": 2, \"k4mb4ng4n\": 1, \"dg\": 1, \"alasan\": 9, \"s4ngat\": 1, \"mengejutkan\": 4, \"diam2\": 1, \"pindahlangsung\": 1, \"kambangan\": 1, \"tribunnews\": 9, \"rutan\": 3, \"salemba\": 4, \"jaksel\": 3, \"dari\\u00a0rutan\": 1, \"cabang\": 3, \"ke\\u00a0rutan\": 1, \"\\u00a0kasubdit\": 1, \"jampidsus\": 1, \"haryoko\": 4, \"ari\": 2, \"karena\\u00a0rutan\": 1, \"memadai\": 2, \"antikorupsi\": 1, \"saor\": 2, \"siagian\": 1, \"potongan\": 7, \"kanal\": 29, \"tvone\": 2, \"dipenjara\": 5, \"cengkareng\": 7, \"meledak\": 3, \"daya\": 14, \"\\u00a0beredar\": 1, \"kapuk\": 5, \"mengisi\": 2, \"dimainkan\": 1, \"facebook\\u00a0ini\": 3, \"singkat\": 3, \"menangis\": 14, \"histeris\": 1, \"membopong\": 1, \"bakar\": 7, \"innalillahiwainnailaihirojiun\": 1, \"allahummaghfirlahu\": 1, \"warhamhu\": 1, \"wa\": 3, \"afihi\": 1, \"futerjadi\": 1, \"ledakan\": 5, \"dahsyat\": 1, \"sebabkan\": 1, \"cas\": 1, \"tua\": 4, \"jaga\": 7, \"anak2\": 1, \"biar\": 3, \"baratdi\": 1, \"baratakun\": 1, \"chargeberdasarkan\": 1, \"inews\": 2, \"balita\": 2, \"kebakaran\": 11, \"selamat\": 2, \"amplas\": 1, \"tribun\": 3, \"menewaskan\": 6, \"kakak\": 3, \"beradik\": 1, \"aldo\": 1, \"korek\": 2, \"api\": 22, \"ditinggal\": 1, \"pergi\": 5, \"tuanya\": 1, \"menyambar\": 1, \"seprai\": 1, \"merembet\": 1, \"tidur\": 4, \"membesar\": 1, \"daerah\\u00a0kapuk\": 1, \"diisi\": 4, \"biarawan\": 8, \"buddha\": 8, \"denounced\": 1, \"his\": 1, \"old\": 1, \"life\": 1, \"became\": 1, \"buddhist\": 1, \"monk\": 1, \"lamanya\": 1, \"biksu\": 1, \"pakaian\": 12, \"khas\": 3, \"berdoa\": 3, \"kuil\": 2, \"teknik\": 11, \"reverse\": 10, \"image\": 10, \"search\": 10, \"bantahan\": 1, \"pemeriksa\": 7, \"boom\": 2, \"live\": 8, \"midjourney\": 3, \"realistik\": 1, \"thailand\": 4, \"creatives\": 1, \"joe\": 2, \"biden\": 2, \"bahasa\": 3, \"datang\": 14, \"ditahbiskan\": 1, \"nyata\": 5, \"pengunggah\": 6, \"mencantumkan\": 3, \"deskripsi\": 5, \"kreator\": 1, \"digital\": 17, \"posting\": 1, \"dihasilkan\": 4, \"kim\": 16, \"jong\": 11, \"un\": 12, \"mengeksekusi\": 3, \"mati\": 20, \"koruptor\": 5, \"korut\": 5, \"mengumpankan\": 1, \"buaya\": 2, \"menggandeng\": 3, \"menjebloskannya\": 1, \"lubang\": 3, \"menuliskan\": 5, \"buat\": 15, \"umpan\": 1, \"\\u00a0penguasa\": 1, \"mengantarkan\": 1, \"neraka\": 2, \"mencuplik\": 1, \"digandeng\": 1, \"korsel\": 8, \"moon\": 4, \"jae\": 6, \"adegan\": 1, \"menjebloskan\": 4, \"bergandengan\": 1, \"\\u00a0kim\": 1, \"menginjakkan\": 2, \"panmunjom\": 2, \"house\": 3, \"pembatas\": 2, \"\\u00a0begitu\": 1, \"oleh\\u00a0moon\": 1, \"berjabat\": 2, \"garis\": 1, \"demarkasi\": 1, \"\\u00a0kemudian\": 1, \"kim\\u00a0jong\": 1, \"menyeberang\": 2, \"dengan\\u00a0moon\": 1, \"mengajak\": 4, \"sebentar\": 1, \"berpegangan\": 1, \"memulai\": 1, \"sinyal\": 2, \"dimulainya\": 2, \"ambang\": 3, \"bpk\": 16, \"etik\": 22, \"auditor\": 6, \"ialah\": 4, \"pertanian\": 9, \"mentan\": 2, \"syahrul\": 8, \"yasin\": 3, \"limpo\": 3, \"penetapan\": 10, \"fasilitasi\": 1, \"kode\": 4, \"auditorat\": 1, \"iv\": 5, \"inspektorat\": 1, \"tambahnya\": 4, \"kementan\": 17, \"kasdi\": 7, \"subagyono\": 3, \"alsintan\": 1, \"hatta\": 5, \"m\": 18, \"ucapnya\": 7, \"ditemani\": 1, \"pengacaranya\": 1, \"djamaludin\": 1, \"koedoeboen\": 1, \"menyerahkan\": 4, \"materi\": 3, \"tanya\": 21, \"pemeriksanya\": 1, \"permintaan\": 7, \"wtp\": 3, \"ditjen\": 2, \"psp\": 1, \"hermanto\": 9, \"meyer\": 1, \"simanjuntak\": 8, \"victor\": 3, \"haerul\": 1, \"kenal\": 3, \"mendalami\": 4, \"concern\": 1, \"food\": 2, \"estate\": 2, \"sepengetahuan\": 3, \"pastinya\": 3, \"spesifik\": 1, \"hafal\": 1, \"meminta\": 23, \"pimpinan\": 17, \"nilainya\": 2, \"diminta\": 4, \"mendengar\": 5, \"dengar\": 5, \"dipenuhi\": 3, \"berapa\": 9, \"kapolda\": 4, \"larang\": 1, \"anggotanya\": 3, \"bawa\": 3, \"amankan\": 5, \"may\": 12, \"karyoto\": 1, \"melarang\": 2, \"membawa\": 17, \"senpi\": 1, \"\\u201cbapak\": 1, \"ary\": 11, \"syam\": 5, \"indradi\": 5, \"memastikan\": 18, \"nakal\": 1, \"pengecekan\": 5, \"mengarah\": 2, \"keramaian\": 2, \"454\": 2, \"personel\": 7, \"\\u201cmay\": 2, \"day\\u201d\": 2, \"apel\": 2, \"\\u201canggota\": 1, \"dilarang\": 3, \"masing\": 30, \"perwira\": 1, \"pengendali\": 1, \"kapolres\": 13, \"persiapan\": 5, \"tutur\": 10, \"mengedepankan\": 4, \"humanis\": 3, \"jalannya\": 2, \"dikedepankan\": 1, \"preventif\": 1, \"imbuh\": 7, \"453\": 2, \"imbau\": 2, \"hindari\": 4, \"patung\": 11, \"kuda\": 13, \"penyampaian\": 2, \"area\": 6, \"dilanjutkan\": 3, \"buruh\": 24, \"madya\": 4, \"kompleks\": 9, \"\\u201cpenyampaian\": 1, \"perayaannya\": 1, \"pekerja\": 17, \"kspsi\": 2, \"gani\": 1, \"kspi\": 2, \"said\": 12, \"iqbal\": 2, \"\\u201cmassa\": 1, \"berasal\": 9, \"jabodetabek\": 2, \"banten\": 11, \"berencana\": 9, \"memadati\": 1, \"rencananya\": 7, \"senayan\": 6, \"\\u201csetelah\": 1, \"tuntutan\": 2, \"merayakan\": 4, \"al\": 18, \"terjunkan\": 1, \"satgas\": 4, \"sar\": 4, \"banjir\": 26, \"sumbar\": 4, \"angkatan\": 10, \"mengirimkan\": 4, \"satuan\": 7, \"rescue\": 1, \"lahar\": 7, \"dingin\": 7, \"melanda\": 3, \"datar\": 4, \"agam\": 4, \"padang\": 10, \"panjang\": 8, \"pariaman\": 3, \"sumatera\": 11, \"berkekuatan\": 4, \"perlengkapan\": 6, \"truk\": 20, \"perahu\": 1, \"karet\": 1, \"tempel\": 1, \"troli\": 1, \"gandeng\": 2, \"komandan\": 1, \"pangkalan\": 1, \"danlantamal\": 1, \"laksma\": 1, \"syufenri\": 2, \"lantamal\": 1, \"disiapkan\": 2, \"jauh\": 12, \"sewaktu\": 2, \"digerakkan\": 1, \"penanganan\": 9, \"bencana\": 16, \"peduli\": 1, \"keberadaan\": 5, \"dirasakan\": 5, \"siaran\": 12, \"penerangan\": 2, \"duka\": 1, \"diselamatkan\": 1, \"basarnas\": 5, \"kebencanaan\": 2, \"penanggulangan\": 3, \"bnpb\": 6, \"muhari\": 3, \"bercampur\": 1, \"abu\": 6, \"vulkanik\": 5, \"gunung\": 34, \"marapi\": 2, \"dipicu\": 1, \"hujan\": 13, \"deras\": 3, \"tingginya\": 2, \"debit\": 1, \"aliran\": 3, \"sungai\": 1, \"meluap\": 1, \"intensitas\": 2, \"terpantau\": 2, \"puncak\": 13, \"terseret\": 1, \"72\": 1, \"km\": 21, \"terdampak\": 13, \"cukup\": 6, \"meningkat\": 6, \"terkini\": 5, \"cak\": 9, \"imin\": 8, \"harap\": 4, \"pilkada\": 51, \"objektif\": 4, \"\\u201cabuse\": 1, \"power\\u201d\": 1, \"surabaya\": 20, \"muhaimin\": 33, \"iskandar\": 12, \"berharap\\u00a0pemilihan\": 1, \"mengulangi\": 6, \"pada\\u00a0pemilihan\": 1, \"pemilihan\": 41, \"legislatif\": 3, \"pileg\": 12, \"penyalahgunaan\": 9, \"abuse\": 3, \"power\": 3, \"kontestasi\": 4, \"\\u201cpengalaman\": 1, \"pemilu\": 35, \"memutus\": 1, \"phpu\": 1, \"diantisipasi\": 1, \"dijaga\": 4, \"diawasi\": 1, \"pembekalan\": 2, \"bacakada\": 1, \"diusung\": 8, \"vasa\": 1, \"percayalah\": 1, \"berkuasa\": 1, \"kriminalisasi\": 3, \"\\u201csaya\": 1, \"kepanjangan\": 1, \"ngomong\": 1, \"curhat\": 1, \"kalah\": 7, \"kelakar\": 1, \"serentak\": 6, \"kekacauan\": 2, \"\\u201ckita\": 1, \"berkompetisi\": 1, \"sehat\": 5, \"menilai\": 6, \"objektivitas\": 2, \"berhadap\": 2, \"\\u201cyang\": 2, \"subjek\": 2, \"berdemokrasi\": 2, \"bansos\": 1, \"memberdayakan\\u201cjangan\": 1, \"sulapan\": 1, \"mobilisasi\": 1, \"kebebasan\": 3, \"kesempatan\": 9, \"cawapres\": 26, \"berpesan\": 2, \"bersikap\": 1, \"menyalahgunakan\": 4, \"\\u201cinsya\": 1, \"kesungguhan\": 1, \"menata\": 1, \"elegan\": 1, \"perbaikan\": 5, \"demokrasi\": 18, \"incumben\": 1, \"ery\": 1, \"cahyadi\": 1, \"panggil\": 2, \"bea\": 20, \"cukai\": 12, \"purwakarta\": 4, \"lhkpn\": 3, \"pekan\": 5, \"rahmady\": 4, \"effendy\": 2, \"hutahaean\": 2, \"reh\": 4, \"jujur\": 2, \"harta\": 4, \"kekayaan\": 8, \"klarifiakasi\": 1, \"rahmad\": 1, \"usul\": 1, \"kekayaannya\": 3, \"keluarkan\": 1, \"klarifikasi\": 3, \"deputi\": 7, \"monitoring\": 2, \"pahala\": 3, \"nainggolan\": 1, \"diklarifikasi\": 2, \"tercantum\": 4, \"saham\": 3, \"istrinya\": 6, \"perusahaannya\": 2, \"lapor\": 1, \"melapor\": 2, \"detikfinance\": 1, \"membebastugaskan\": 1, \"dituding\": 1, \"eternity\": 1, \"law\": 2, \"firm\": 1, \"andreas\": 1, \"bimbingan\": 1, \"jasa\": 3, \"nirwala\": 1, \"heryanto\": 1, \"internal\": 3, \"benturan\": 2, \"pejabat\": 3, \"indikasi\": 2, \"terjadinya\": 5, \"diterima\": 11, \"dibebastugaskan\": 2, \"mempermudah\": 3, \"pembebastugasan\": 1, \"berlaku\": 8, \"dasar\": 6, \"lanjutan\": 3, \"tuturnya\": 13, \"copot\": 2, \"ibas\": 11, \"mencopot\": 4, \"edhie\": 1,